{
  "btn.new.game": "Start New Game",
  "btn.exit": "Exit to Menu",

  "menu.newgame": "New Game",
  "menu.newgame.confirm": "Your current progress will be lost. Start a new game?",
  "menu.continue": "Continue",

  "game.menu.exit": "Exit to Menu",
  "game.menu.resume": "Resume",
  "game.menu.option": "Settings",
  "game.menu.feedback": "Feedback",

  "music.volume": "Music volume",
  "sound.volume": "SFX volume",
  "intro.enable": "Show introduction",
  "tutorial.enable": "Enable tutorial",
  "lang.choice": "Language",
  "lang.en": "English",
  "lang.ru": "Русский",
  "lang.uk": "Українська",

  "place.move": "Go to this district",
  "place.stay": "Stay in this district",
  "place.move.cost": "\ncharge cost: {{var}} {{var}}",
  "place.type": "{{var}} district",
  "place.type.-2": "residential",
  "place.type.-3": "entertainment",
  "place.type.-4": "shopping",
  "place.type.-5": "industrial",

  "invenory.receipts": "Assembly charts",
  "receipt.title": "Chart of ",

  "item.remove": "Throw this item",
  "item.remove.confirm": "Do you really want to get rid of this item?",
  "item.deconstruct": "Obtain materials",
  "item.deconstruct.confirm": "You will get fewer materials than required for assembling this device. Continue?",

  "receipt.result.ok": "Ready to assemble",
  "receipt.result.fail": "Not enough materials",
  "item.create": "Assemble",

  "place.-2": "residential",
  "place.-3": "entertainment",
  "place.-4": "shopping",
  "place.-5": "industrial",

  "notification.life.increase": "State of health has improved",
  "notification.life.decrease": "State of health has deteriorated",
  "notification.money.increase": "Your wallet became heavier",
  "notification.money.decrease" : "Your wallet became lighter",
  "notification.item.added": "A new item was received",
  "notification.item.losted": "An item was lost",
  "notification.receipt.added": "A new assembly chart was received",
  "notification.items.max.count.reached": "Not enough space for a new item in the inventory",
  "notification.items.not.found": "You don`t have any items",
  "notification.resources.not.found": "You haven`t any materials to assembling",
  "notification.money.not.match": "Not enough money",
  "notification.item.not.found": "A needed item is missing",
  "notification.resources.not.enough": "Not enough materials for an assembly",
  "notification.run.success": "You managed to escape",

  "quest.after.workshop": "",
  "quest.after.work.fail": "",
  "quest.after.work.done": "",
  "quest.after.search": "",
  "quest.after.sale.fail": "",
  "quest.after.sale.done": "",
  "quest.after.rest.fail": "",
  "quest.after.rest.done": "",
  "quest.after.fail": "",
  "quest.after.success": "",

  "game.over": "You fall to the ground unconscious.\nYour adventure in Staighrem tragically ended...",
  "game.win": "Your adventure in Staighrem is completed.\nOr maybe this is just the beginning...",
  "credits.text": "[#ffffff]Game designer[]\n[#ffffff]Artist[]\n[#ffffff]Programmer[]\n[#ffffff]Additional Writer[]\nSerhii Litvinov\n\n[#ffffff]Writer[]\nRoman Zelenin (Side Quests)\n\n[#ffffff]Icons[]\nmade by SimpleIcon, Freepik, TutsPlus, Icomoon,\nGoogle, Daniel Bruce, Anas Ramadan\nfrom www.flaticon.com\nLicensed under Creative Commons BY 3.0\nhttp://creativecommons.org/licenses/by/3.0/\n\n[#ffffff]Music[]\n\"Willow and the Light\", \"Past the Edge\",\n\"Despair and Triumph\", \"Wounded\", \"On the Shore\", \"Reawakening\"\nKevin MacLeod (incompetech.com)\nLicensed under Creative Commons: By Attribution 3.0\nhttp://creativecommons.org/licenses/by/3.0/\n\n[#ffffff]Special Thanks To[]\nMy Lovely Wife Maria\n(Your support helped to finish this game)",

  "btn.work": "Start looking for a job",
  "btn.search.items": "Look for something interesting in shops",

  "money.0": "coins",
  "money.1": "coins",
  "money.2": "coins",
  "money.3": "coins",
  "money.4": "coins",
  "money.5": "coins",
  "money.6": "coins",
  "money.7": "coins",
  "money.8": "coins",
  "money.9": "coins",
  "money.10": "coins",
  "money.11": "coins",
  "money.12": "coins",
  "money.13": "coins",
  "money.14": "coins",
  "money.15": "coins",
  "money.16": "coins",
  "money.17": "coins",
  "money.18": "coins",
  "money.19": "coins",

  "invenory.inventory": "Inventory",

  "btn.workshop": "Visit a workshop",

  "intro.1": "The surface of ale in your mug reflected stars through the windows of the dark tavern. You are sitting in the tavern with your friend Arthur, whom you have not seen since your college years. You are talking about the old times and past adventures. The meeting was highly anticipated, but his nervousness seems to be unusual. Each time the door squeaks behind him, he cringes and becomes tense as if waiting for something. Despite a rather simple dialogue, you understand that he needs something and that something is much more important than he wants to admit. You spend the whole evening recollecting your college years, but the growing curiosity is niggling you. After realizing that you cannot just sit still and knowing that there must be a reason behind it, you decide to ask a straightforward question, when suddenly something terrible occurs...",
  "intro.2": "A monstrous flash, followed by a deafening roar, dazzles all visitors. An invisible force picks you up and throws you into the wall, showering you with shards of glass, chips and splashes of alcohol. You open your eyes and understand that you are in the midst of the ruins. It’s a miracle that you weren’t injured, except for the ear buzzing, several bruises and scratches. But Arthur is not that well. He is lying on the floor, pinned down by the ceiling beam. You are trying to lift it, when suddenly you notice a bloody stain slowly spreading under it.",
  "intro.3": "He looks at you unseeingly but finds the strength to speak. “I didn’t know whom I could trust, Wilson. They could kill us both... It means you’re not on their side...” A pain distorted his face. He takes a short breath and continues, barely holding back the scream. “Take this... envelope. It contains everything you need to know. Alexander knows the code. He knows how to read it. Find him. Alexander Cooper. Find him. They control everything. The lives... depend on it. They are here! You have to run! Now...” He is looking over your shoulder for a second and then stills forever. You hear someone laugh and shots behind you. You look around and realize that you can’t help anyone. You take the envelope from the hands of your late friend and decide to follow his last advice. Who and why organized the explosion? Is it really about the envelope?",
  "intro.4": "Approaching the house where you’re renting an apartment, you notice that the balcony door is wide open. You go up the stairs but freeze after hearing voices upstairs. Someone is talking standing at the front door. A few more steps and a thug with a knife falls on you. You dart back forcefully and lose balance, dragging him with you. After hitting his head, the bouncer loses consciousness but his friends are already running down the stairs. You get up fast, sprint to the exit and run as far as possible until you are short of breath. What did you get yourself in? You decide to look for Alexander Cooper mentioned by Arthur before his death to find answers.",

  "place.0": "Bridgewall",
  "place.1": "Bristol",
  "place.2": "Forgetown",
  "place.3": "Stonehall",
  "place.4": "Small Market",
  "place.5": "Collin’s Garden",
  "place.6": "Benelict",
  "place.7": "Tea Quarter",
  "place.8": "Port District",
  "place.9": "Royal District",
  "place.10": "Fairwell",
  "place.11": "Large Market",
  "place.12": "Green Garden",
  "place.info.0": "One of the oldest districts of Staighrem located on the outskirts of the city. Many hundreds of years ago there was a huge wall running across Bridgewall. But the flood destroyed it. Locals reinforced the remainder of this wall and now it serves as a sturdy bridge across the channel.",
  "place.info.1": "Bristol is famous for its pubs, restaurants, cabarets, theatres, and other establishments that come to life in the evening. Most of the day, from early morning to evening, Bristol seems dead. But at night real miracles happen here; there are so many people roaming the street, it is difficult to breathe. This district is the embodiment of Staighrem’s nightlife.",
  "place.info.2": "For many hundreds of years, Forgetown District has been a haven for blacksmiths, carpenters, and weavers. But eventually, they were replaced by various factories. Today the representatives of industrial era working class like steelworkers and mechanics govern it.",
  "place.info.3": "Stonehall received its name after the frame of an ancient stone building. Its four arcs looming over the main square of the district. This ancient monument was so difficult to wreck that city authorities gave up and decided to leave it untouched. Over time, many tales stuck to the story of granite frame’s origin.",
  "place.info.4": "Small Market received its name for crowded shopping area rather than for the size of the district itself. As the city limits expanded, the demand rose and attracted so many merchants, that a small platform for their activities turned into a swarming anthill of “hucksters” of all kinds. Remarkably, the noblemen never visit here.",
  "place.info.5": "Benjamin Collin was the richest aristocrat in the history of Staighrem. During his last years of life, he spent his incredibly large fortune to plant a huge garden in the part of the city that was burnt down in the fire. He later presented this garden to the citizens. Every year the huge area covered with parks, hedgerows, and green mazes attracting tourists from all over the Empire.",
  "place.info.6": "This district was named after the boatman Benelict Cumberhatch who became famous during a peasant uprising. A crazed crowd was the cause of the fire in which an orphanage burned down. Cumberhatch saved children at the expense of his life and died buried under the rubble. The orphanage was rebuilt and it now bears his name, like the district.",
  "place.info.7": "About a hundred years ago tea traditions of the south of the Empire began to seep into Staighrem. Many merchants and immigrants rushed into the city and occupied a vacant niche. It so happened that this district at the time was the most favourable with regard to the cost of both housing and trading platform rentals.",
  "place.info.8": "Contrary to the conventional view of large city harbours, the Port District is distinguished by its purity. Staighrem authorities spend huge amounts of money to maintain it clean, mindful of a terrible plague that killed off almost half of the city population eighty years ago. Since then, sanitary conditions of the Port District are strictly controlled.",
  "place.info.9": "Elite city district where the majority of nobles live. But, business development made ordinary people, who were very fortunate, now can live in the neighbourhood of nobles. For example, the owner of the shoe shops network lives next to the war hero Count Echevarria. Remarkably, the merchant’s house is two floors higher.",
  "place.info.10": "Fairwell is widely known among the local population. No society class leaves it without due attention. Police, criminals, workers, nobles — you can meet any of them in the only district of the city, where brothels are officially allowed. However, not all local residents like the proximity of the brothels, and so. The long war for the abolition of sexual services for affluent citizens is not subsiding.",
  "place.info.11": "Contrary to the Small Market, the Large Market received its name because of the spacious shopping area. Nobles prefer to walk around contemplating the diversity of goods offered. The prices are high by the standards of regular residents. This fact provides a small audience consisting only of “decent citizens”.",
  "place.info.12": "This city district is characterized by lush vegetation and fertile soil. For a thousand years local farmers have been supplying the city with vegetables and fruit. Many present-day aristocrats derived their origin from here. Once farming was the only way to climb the social ladder.",
  "woman.in.trable.text": "You are passing through the stone bridge leading across a small water canal. Suddenly you notice a nicely dressed woman. She looking at the water surface. The lady is standing with her back turned to you and quietly sobs. She occasionally drying her tear-streaked cheeks with a handkerchief. The woman doesn’t notice or doesn’t want to notice your presence.",
  "woman.in.trable.choice.1": "Walk by",
  "woman.in.trable.choice.1.action.1": "You walk past pretending that you haven’t noticed anything. Sharp pain pierces your head. The world turns upside down and the stone pavement is coming closer to you knocking the air from your lungs. The woman leans over you, steel brass knuckles with etching shining in her hand. She picks your breast pocket, but suddenly a police whistle sounds. The policeman helps you get up. The woman seems to disappear. But she managed to take something from you.",
  "woman.in.trable.choice.1.action.2": "You walk by, but a slight movement on the left attracts your attention and you turn around. The woman who had been crying only seconds ago was heading in your direction but froze as soon as you turned around. Her face now shows no sign of past grief. You still have not figured anything out when you see a police squad appear around the corner. Without hesitation, the woman disappears leaving you at loss in the middles of the bridge.",
  "woman.in.trable.choice.2": "Ask a stranger the cause of her tears",
  "woman.in.trable.choice.2.action.1": "You approach the lady and want to ask her a question but noticing two suspicious guys at some distance from you. They pretend to be talking but are actually impatiently glancing in your direction. For a moment, you stop in thought when suddenly a squad of cops coming from the backstreet. Without saying as much as a word to each other, the two guys direct off in different directions.",
  "woman.in.trable.choice.2.action.2": "You approach the crying lady and ask a question trying to look her in the eyes. Two men, who seconds ago have been standing at a distance, grab you at your hands squeezing tightly and shut your mouth. The woman rummages through your clothes and takes something out of your chest pocket. A deafening whistle interrupts the search and an expression of fear appears on the lady’s face. Sharp pain in the back of your head and the echo of someone’s feet scurrying — this is all that’s left of the three robbers. The police officer, who comes to your rescue with a whistle in his hands, tries to help you get back on your feet.",
  "goblin.in.a.bar.text": "Walking past the bar you could not resist and stopped by to have a drink and have some rest. After sitting down on a bench by the window, you first feel, and then notice a close look of small yellow eyes on you. A goblin in a quilted and shabby coat appears from the dark corner on the opposite side of the bar. He nods to the bartender, then approaches you and sits across the table offering you good products at affordable prices.",
  "goblin.in.a.bar.choice.1": "Show interest",
  "goblin.in.a.bar.choice.1.action.1": "Green-skinned shortie gives you a gap-toothed smile. He dives his hand deep into the inside pocket fishing out a piece of paper with the word Discount. A shop address was handwritten on it: Staighrem, Reaper Street, building 9, [#ffffff]Small Market[] District.",
  "goblin.in.a.bar.choice.1.action.2": "The goblin jumps from the bench, gestures you to follow him and walks towards the exit. As you leave the bar, a strong hand grabs you by the collar and takes you away. Finding yourself in the nearby alley, you see the goblin again but now accompanied by a huge troll who puts his hand around your neck. Trying to escape, you provoke the thug to squeeze his hand even tighter. Everything goes dark and the noise in your ears drowns out all other sounds. After coming to yourself, you realize that the goblin robbed you.",
  "goblin.in.a.bar.choice.2": "Opt out",
  "goblin.in.a.bar.choice.2.action.1": "After checking you up and down, Goblin folds his tiny hands on the chest and spits on the floor. He is very dissatisfied with your decision to decline his services.",
  "goblin.in.a.bar.choice.2.action.2": "The green-skinned creature stares at you for half a minute. He clenches his teeth and tapping his fingers on the table. Then he slowly slops from the bench and says one short phrase, “You will regret it.” It seems that he did not like your tone.",
  "goblins.shop.text": "Wandering around the district, you accidentally run into the dirty shop sign that the goblin from the bar was talking about. A bulky man with huge circles around the eyes stands behind the counter. His tanned bald head shines in the light of an oil lamp and his impressive belly sways in rhythm with his movements. Seeing a card in your hands, he smiles and tells you about the terms. It turns out that the discount is valid for a random object and you can’t know what you are buying. The price of the current lot is [#ffffff]100 coins[].",
  "goblins.shop.choice.1": "Agree",
  "goblins.shop.choice.1.action.1": "The fat guy takes a notebook from under the counter. He makes a few notes, places an order, and puts a wooden box wrapped in manila paper and tied with a hemp rope on the table. You collect your purchase and leave the shop. After crossing the street, you sit down on the bench and open the box. Inside there are metal parts of unknown origin and many bolts of all possible sizes. Whatever it is, it’s unlikely can work.",
  "goblins.shop.choice.1.action.2": "The merchant completes the purchase by recording the amount of profit in the accounting papers and gives the wooden box to you. After going out on the street, you open the box and look at its contents. These are [#ffffff]treasures search glasses[]. And it costs twice cheaper than in other stores! Great buy!",
  "goblins.shop.choice.2": "Opt out",
  "goblins.shop.choice.2.action.1": "The shop owner looks at you unfriendly, takes your card and gestures toward the exit. Without waiting for you to leave, the fat man turns his back to you and starts stuffing the pipe with tobacco as if he had forgotten about your existence. You won’t have a second chance at a deal.",
  "goblins.shop.choice.2.action.2": "The fat man very nimbly for his size grabs a card from your hands. He looks at you for a second and then turns all his attention to something behind your back. You turn around and see nothing but suddenly feel a sharp pain at lower back and find yourself on the street. The door slammed shut and bolted behind you. It seems like you were thrown out with a kick in the back.",
  "goblins.revenge.text": "While exploring the city, you appeared on the deserted promenade with no lanterns. The fog covers water surface obscuring the debris floating in the yellow liquid. It's making the view almost beautiful. Watching the water surface, you notice some movement on your left. Your eyes suddenly start tingling. A cloud of strange dust veils you and clogs the lungs, preventing you from breathing.  Before the eyesight almost leaves you, you notice a familiar silhouette that utters one phrase before going away, “I told you, that you would regret it.” All you see is two muddy spots.",
  "goblins.revenge.choice.1": "Go in the direction of the blue spot",
  "goblins.revenge.choice.1.action.1": "You decide to move in the direction of the blue spot and suddenly lose balance, falling forward. At first, the blow makes you exhale air from the lungs, and then water covers you filling them. You manage to determine where the water surface is and swim out while coughing the dirty liquid. Gasping for air, you recover and throw yourself at the pier. Whatever was sprayed in your face, it was washed away by the water.",
  "goblins.revenge.choice.1.action.2": "You’re moving toward something blue, rising your hand ahead of you and trying to see something. Suddenly a blue spot comes to life and it seems like it is headed in your direction, becoming a little more oval and elongated in shape. Sharp pain pierces your wrist, which was pulled behind your back. A punch to the back of your head makes the world spin quicker. You wake up in a cell, wet with sweat, but alive and healthy. Apparently, you were given a sobering brew and the poison came out through the skin with other fluids.",
  "goblins.revenge.choice.2": "Go in the direction of the red spot",
  "goblins.revenge.choice.2.action.1": "You slowly wander toward the red spot, which becomes larger with each step. Your arm in front of you searches the space ahead trying to avoid the collision. Suddenly you feel searing, unbearable pain as if your fingers touches hot coals. Giving a heart-rending cry, you losing consciousness, and wake up only in the hospital. It seems like you were given an antidote injection and the payment was taken out of your possessions. Or maybe two payments.",
  "goblins.revenge.choice.2.action.2": "Barely moving your feet, you wander toward the blurred red spot, the only thing you can see with your swollen eyes. You trip and fall forward, but tiny yet strong hands pick you up as you are drifting into the darkness. You open your eyes and find yourself under the canopy of the residential wagon filled with bottles. The elderly female goblin bends over you, smiling from ear to ear with her gap-toothed mouth. This old lady has saved you from certain death.",
  "scientist.friend.text": "Passing by the workshop of your old friend Albert you decide to visit him and find out how he is doing. He is narrowly known as a mechanic and physicist-experimentalist.  To your surprise, you discover that he has achieved incredible progress in building his dream machine. It's a universal device for improving human physiology. According to Albert, right now he is ready to test it on humans, especially after the recent success in creating a runner pig. The machine can still be improved, though.",
  "scientist.friend.choice.1": "Offer yourself as a test subject",
  "scientist.friend.choice.1.action.1": "Clasping his hands, Albert offers to enter the wired cage standing behind him. Cone-shaped metal objects hang from the ceiling pointing at the centre: the place where you are standing ready for the tests. The scientist scratches his head, toggles a couple of switches and pulls the lever. A strange blue haze surrounds you, everything dissolves and... You find yourself in the middle of [#ffffff]Fairwell[] District square. Apparently, the device is not working as it should.",
  "scientist.friend.choice.1.action.2": "Albert helps you get into the wired cage. The control panel with lots of levers, switches, and buttons is located nearby. He looks at them for some time and then turns two round objects as if tuning some instrument. You are informed of the failure by the sound resembling a cry of a dying swan. All a sudden, the back panel of the remote control starts sparkling and explodes. A small piece of metal pierces your thigh.",
  "scientist.friend.choice.1.action.3": "You get up in the middle of the wired metal cage. Albert starts preparing while standing by the complex remote control. Nothing is happening for a few seconds, and then you feel a strange vibration in your body. Your muscles start heating up. You feel each of them separately; you feel your stomach work, your heartbeat, and electrical discharges in your brain. Emotions overwhelm you, but suddenly everything ends. Whatever it was, you feel wonderful.",
  "scientist.friend.choice.2": "Offer your assistance in bringing the machine to a perfect state",
  "scientist.friend.choice.2.action.1": "Albert is thinking for a second, and then he looks at you with a stunned and crazed look of a madman. It turns out that the mechanism of the machine has one detail, which has long worn out and needs replacing. It is something like an energy relay unit. The scientist has been dreaming to receive its new sample for several months now. He writes down the address on a piece of paper and hastily forces you out the door. You should visit the [#ffffff]Large Market[] District.",
  "scientist.friend.choice.3": "Refuse to participate in the experiment",
  "scientist.friend.choice.3.action.1": "Probably, this decision is right. Friendship is one thing, but you do not want to be blown sky-high as it was in the case with Albert’s steam-propelled car. If you think about it, he said then that tests had been successful. However, you still had to scrub away Baron von Lickershtadt, who was ordering the car, from the pavement.",
  "retranslator.getting.text": "After arriving at the address on Albert’s note, you see the pretentious shop. The shelves are packed with all kinds of mechanisms and devices, the purpose of which is a mystery to you. A friendly elderly elf in tiny glasses carefully looks around you and asks your permission to consult you. It turns out there're only one copy of the detail you need is left and will cost you as much as [#ffffff]20 coins[].",
  "retranslator.getting.choice.1": "Take a deal",
  "retranslator.getting.choice.1.action.1": "You decide to spare no expense for the benefit of science. You give the bag of cash to the seller. He quickly counts the money, giving two excess coins back to you, writes a receipt and gives you a box with an impressive mechanism. The polished brass on it dazzles with newness. Without a doubt, Albert will be delighted by this thing.",
  "retranslator.getting.choice.2": "Decline the purchase",
  "retranslator.getting.choice.2.action.1": "It’s nice to help science, but why would you waste so much money on dubious experiments? No way, let this madman look for another sponsor or another insane patron who is willing to spend a fortune on some part!",
  "retranslator.experiment.text": "As soon as you entered the laboratory, Albert grabbed the box with trembling hands, took a detail out of it and placed on the table. For a full minute, he was slowly shaking his head, examining it from all sides, as if trying to find some flaw or see a trick. After the examination, he turned around, looked at you and suddenly hugged you, tightly clutching you to his chest. It seems it was the highest gratitude this eccentric scientist is capable of. Everything is ready for the experiment!",
  "retranslator.experiment.choice.1": "Offer yourself as a candidate for the experiment",
  "retranslator.experiment.choice.1.action.1": "You decide to help your friend, offering yourself for a dangerous but potentially incredible experiment. It seems your dedication impressed Albert. He gladly accompanies you to the centre of the makeshift cell, to which he has connected a device that you brought. He flicks the switch, and you suddenly feel an incredible sense of excitement, and your body acquires fantastic tonus! It seems everything went well!",
  "retranslator.experiment.choice.1.action.2": "You decide to help your friend, offering yourself for a dangerous but potentially incredible experiment. It seems your dedication impressed Albert. He gladly accompanies you to the centre of the makeshift cell, to which he has connected a device that you brought. He flicks the switch, and nothing happens. The machine is not working even with a new relay!",
  "retranslator.experiment.choice.2": "Silently watch what is happening",
  "retranslator.experiment.choice.2.action.1": "You closely watch Albert, who is scratching the back of his head, moving from the records to devices and back. He is mumbling something without noticing your presence and then suddenly claps his hands as if he had an epiphany. He pulls a small lever, clicks the tumbler, and then steps into something that resembles a cage. For a moment, the bluish glow surrounded him and then he disappears without a trace. What the hell just happened?!",
  "retranslator.experiment.choice.3": "Leave",
  "retranslator.experiment.choice.3.action.1": "Well, your role in all this is accomplished and you can go back to your business. After a final look at dishevelled Albert, whose attention is fully absorbed by the devices and mechanisms, you go out and start walking along the waterfront.",
  "lost.scientist.text": "Passing by the leather-crafters shop, you suddenly notice your old friend Albert standing in the middle of the moving crowd. He looks completely disoriented and confused. It seems like he doesn't understand what is happening around him and how he ended up here. Apparently, this is the result of his experiment. You approach your friend and set your hand on his shoulder. It seems that he does not recognize you and looks at you questioningly and with suspicion.",
  "lost.scientist.choice.1": "Try to talk to Albert",
  "lost.scientist.choice.1.action.1": "You try to speak with your friend, but it seems he doesn't hear you, eyeing everything around him with his mouth open as if he sees the world for the first time. The more you try to communicate with him, the better you realize that he seems not to understand your words. All your attempts to make contact with him are fruitless. You set him on a bench and call an officer who is passing by, asking him to take Albert to the nearest hospital. Perhaps, someone can help him there.",
  "lost.scientist.choice.1.action.2": "You start to slowly and clearly ask Albert questions. At first, he does not react, but the more you talk, the stronger his emotional response is. A few minutes later, Albert suddenly jumps up, looks around and asks you just one question, “Did I really fail?!” He seems to be all right.",
  "lost.scientist.choice.2": "Take him home",
  "lost.scientist.choice.2.action.1": "You’re trying to take Albert back to his laboratory, but he adamantly refuses to go with you. You even have to drag him, but the genius trails behind you and suddenly starts screaming trying to get free and bite your wrist. The nearest police patrol heads in your direction requesting an explanation of what is going on. After hearing your story, they decide to deliver Albert home on their own. You can only hope that he will be all right.",
  "lost.scientist.choice.2.action.2": "At first, Albert follows you half-heartedly, but the closer you are to his laboratory the more confident his pace becomes. A shadow of recognition appears on his face. Once you cross the threshold of his home, he suddenly turns around and seems to have recognized you. Without saying a word, he rushes to his machine and starts checking his records in the computing log. He seems all right now.",
  "lost.scientist.choice.3": "Slap Albert on the face",
  "lost.scientist.choice.3.action.1": "You slap Albert on the face with all your might. Passers-by are staring at you, but you are still holding the scientist by the collar waiting for his reaction. Dumbfounded inventor looks around, then looks you in the eye. He turns his gaze to your palm that ready to slap him once more. “Don’t you dare hit the scholar on the head, you brute! Unlike you, I still need it!” Albert breaks free, adjusts his clothes and adds, “But thanks for your care, my friend.”",
  "lost.scientist.choice.4": "Leave him alone",
  "lost.scientist.choice.4.action.1": "You decide to leave Albert alone and let him come to his senses. Eventually, sanity will return to him, and he might even think about introducing some safety rules for such cases. Just think, he accidentally invents a device that moves a person through space! Nonsense!",
  "old.underground.text": "Walking down the street along the square, you notice the dark alley and ajar wrought-iron gates. You come closer and discover a long staircase leading downwards. The passage is open, and you can easily go ahead.",
  "old.underground.choice.1": "Go down",
  "old.underground.choice.1.action.1": "After coming a little farther, you find yourself in the impenetrable darkness. You take a box of matches and fire one up trying to light up your way. Suddenly, a very bony dog chained to the pillar with a rusty chain attacks you from the darkness. The creature clenches its jaw on your wrist, and you barely manage to escape, kicking it with your feet. You jump up and retreat clutching the wound.",
  "old.underground.choice.1.action.2": "Going down and lighting your path with matches, you go deeper inside. You find a long-abandoned subway station. Shabby cars made of steel and wood stand here, covered with dust and cobwebs like grim monuments of bygone times. How old are they? You suddenly stumble upon some sort of a bundle. You bend over it and bring a match to the floor; surprised to discover [#ffffff]a coil of wires[]. Rejoiced by your luck, you leave the abandoned subway station.",
  "old.underground.choice.1.action.3": "You go downstairs and find a long-abandoned subway station full of dilapidated cars and shards of glass. You are surprised to notice a whole scattering of silver coins among the garbage. Picking up several of them, you suddenly hear a blood-curdling rattle, which gives you shivers. You jump to your feet and rush towards the exit grabbing coins with you. Whatever it is, you would not want to meet it again.",
  "old.underground.choice.2": "Leave this gloomy place",
  "old.underground.choice.2.action.1": "You decide to take no risk, wandering around the hotspots of the dangerous city, and go about your business. But, in spite of everything, curiosity is gnawing at you sapping your confidence in the correctness of your decision. What is there behind those old wrought iron gates? You wish you were braver.",
  "all.questions.answer.text": "You go down the street full of people and suddenly meet a weirdly dressed stranger. He is absolutely calm and peaceful. The stranger grins and his hands are turned to you with his palms as if demonstrating good intentions. He starts talking, and his voice sounding like a babbling brook calms you. The stranger wants to know if you wanted to get answers to all the questions of the universe.",
  "all.questions.answer.choice.1": "Respond positively",
  "all.questions.answer.choice.1.action.1": "The smile that seemed impossible to become wider exposes stranger’s snow-white teeth. He retrieves a leaflet with an invitation to the lecture “Explore the world and yourself” from the pocket of his unusual attire. It does not mention the speaker, but has an address on it: Kerst Street, building 19, [#ffffff]Green Garden[] District.",
  "all.questions.answer.choice.2": "Opt out",
  "all.questions.answer.choice.2.action.1": "You reject a generous offer and the stranger changes before your very eyes. The smile is replaced by sorrow and sadness appears in his eyes, you almost regret your decision. But, you have no doubt that this man can't know something about the universe.",
  "lection.text": "Walking down Kerst Street, you realize that you are in front of the building which was mentioned in the leaflet on “Explore the world and yourself” lecture. Looking around, you realize that more and more people are arriving. It seems the event is about to start. You go inside the spacious room and discover a huge stand. The lecture has almost started, and you see a man wearing the same weird clothes as the one who gave you the leaflet. He sees you and gestures for all the attendees to keep quiet. Then he asks you to come closer.",
  "lection.choice.1": "Accept offer",
  "lection.choice.1.action.1": "You come to the lecturer and look him in the face. A handsome aged man with a perfectly groomed beard drills you with his strict grey-blue eyes as if trying to pierce you through. After a few awkward seconds, his features soften and he invites you to sit down next to others. As soon as you set on the bench, two strong guys grab you by the hands and drag you out. Stopping at the exit they push you outside, while you resist and struggle. They shut the door saying, “Azor-Al’s offsprings are not welcome here.”",
  "lection.choice.1.action.2": "It seems all eyes are focused on you as if everyone around you knows something that you don’t even suspect. An aged man with a beard looks at you and then gestures you to sit down. He averts his gaze, but you feel that he is still observing your every movement. The young man sitting next to you is also staring at you, but he is not hiding his disgust. Unable to bear your baffled look, a guy springs up and spits at your feet, then he leaves the room. Even if no one wants you here, you will listen to the lecture.",
  "lection.choice.2": "Opt out",
  "lection.choice.2.action.1": "You pretend to not understand to whom the invitation is addressed. You sit down and prepare to listen to the wisdom of the unknown lecturer. An instant later someone pokes you on the shoulder. Turning around you see a dwarfish goblin grinning maliciously. He points to the side, and you see guards that are approaching quickly and staring at you. “If I were you, I would run away,” says the goblin, and you instinctively follow his advice. Once outside, you take a breath.",
  "lection.choice.2.action.2": "Confused, you gesture that everything is all right and go to the back of the room. You choose a comfortable seat behind the broad backs of two trolls that make it difficult to see you. After two hours of an interesting but somewhat monotonous lecture, you go outside and, it seems something has changed. The air feels somewhat cleaner, people around stopped being so appallingly indifferent, and grey city walls no longer look so grim. Be that as it may, the lecture was inspiring.",
  "book.worm.text": "Walking along the pavement, you come across a huge book shop. The two-story building with large windows of yellow glass is full of books. You're going inside and find yourself among the labyrinth of pillars made of all kinds of books. Wandering back and forth along the rows, you see the strange man who invited you to the lecture. You want to know why your appearance at the event caused such a violent reaction, so you hide behind a pile of books and count your options.",
  "book.worm.choice.1": "Wait a moment and catch him",
  "book.worm.choice.1.action.1": "Lurking, you watch him open a hiding place in the floorboard and carefully take a book hidden inside. Looking around, the adept moves past the shelves and at some point passes by the pile that serving you as a shelter. With a deft movement, you grab him by the robe, but it tears, and the man manages to slip out. Fleeing, he drops a book but does not even notice that because of fear. Opening a pretty old book, you start flipping through it and examining the images. Suddenly you discover the incredible similarity between yourself and some man named Azor-Al. He is exiled co-founder of the ‘Cognition’ movement. It seems something needs to be clarified here.",
  "book.worm.choice.1.action.2": "You're jumping out in front of the adept. Cutting off his retreat route,  you're grabbing him by the lapels and shaking him. A man looks at you with fear and mutters something unintelligible. The second shake brings him to his senses, and he says just one phrase, “Your father! Does your father know?!” Noticing your absolute confusion, he uses it. He suddenly changes countenance and starts screaming at the same time running away and leaving his bag on the floor. You decide to keep it.",
  "book.worm.choice.2": "Scare him",
  "book.worm.choice.2.action.1": "You jump out of the pile of books and try to use all your acting skill imitating a Tiger’s roar and dashing for the adept like a madman. A man in a cloak jumps up in horror and drops the book that he has just chosen. Frightened, he tries to escape, but catches on one of the bookshelves and finds himself buried under the pile of pages and covers of all sorts. A disgruntled moan from under them proves him alive but unable to get out on his own. You pick up the dropped book and see a portrait of the man surprisingly resembling you. The jigsaw is finally falling into place. You need to find that Azor-Al.",
  "book.worm.choice.2.action.2": "You leap out of the book pile and roar, but suddenly stumble and fall right on the adept. Both of you are buried under the pile of books from the broken “pillar”. By the time the police officers dig you out of it, the adept has managed to get out by himself and escape. An unsatisfied shop owner demands the policemen to fine you.",
  "book.worm.choice.3": "Leave him alone",
  "book.worm.choice.3.action.1": "You decide to leave the man alone. It is better to stay away from all these sectarian stories. You go outside and try to get this story out of your head.",
  "waiting.for.adept.text": "Walking down the street, you notice a small building that serves as the headquarters for “Lost and found”. Thinking of the fugitive adept’s bag, you quickly invent a plan to catch him. You give the bag to the aged man behind the counter who registers it and sends boys to hang the ads. You go out and sit on a bench across the street. After a couple of hours, you’re almost desperate and are about to leave, when you see a familiar figure in the strange attire. He is heading for the entrance while holding a book in his hands.",
  "waiting.for.adept.choice.1": "Follow him inside",
  "waiting.for.adept.choice.1.action.1": "You went inside the building at the very moment when the adept was signing in the log after having received his bag. After seeing you, he rushed to the back door and was gone. But he left his book on the counter. You open the book on the bookmarked page and find a portrait of the man named Azor-Al who is incredibly similar to you. This is something to deal with. You need to find that Azor-Al.",
  "waiting.for.adept.choice.1.action.2": "You go inside and discover that no one is there. The old man whom you handed over the bag, assures you that no one had entered the building in the past few minutes. Either he is too old, or he is helping your “victim”. Anyway, you lost the chance.",
  "waiting.for.adept.choice.2": "Wait outside",
  "waiting.for.adept.choice.2.action.1": "You wait outside until the adept goes out whistling a silly tune. Seeing you, he grins and yells, “OFFICERS! OFFICERS!” A second later, police officers are at his side listening to his sob story about how some sort of fanatic is stalking a poor man of wisdom. Officers let the adept go and drag you round the corner. Only a bribe managed to save you from the inevitable overnight stay in the cell.",
  "waiting.for.adept.choice.2.action.2": "Waited for the man outside, you block his way and demand explanation. After making sure that there is nowhere to escape, he sighs and writes the address on a piece of paper: [#ffffff]Bridgewall[], 17 Walt Street. “All answers can be found there,” he says, leaving you alone with your thoughts.",
  "blood.links.text": "You go along the dark street and suddenly bump into the young man who has come out of the back street. Looking at him, you understand that he resembles you very much. It seems he did not pay any attention to you. Remembering Azor-Al’s portrait, you decide to follow the guy and find out where he is headed to.",
  "blood.links.choice.1": "Follow at close distance",
  "blood.links.choice.1.action.1": "You follow the young man at a close distance, though he does not notice you. There are so many people wandering around that they conceal the sound of your steps. Although it is late, the street looks busy. He picks up his pace and enters a huge mansion guarded by the city guards. It is strange, but you have never heard about the owner of this building. And why do the officers guard his house? It’s better to come back here when there are not so many guards.",
  "blood.links.choice.1.action.2": "You follow the guy at a very close distance, sometimes lingering to let the passers-by go past. The young man turns the corner, and you have to follow him. You turn the corner after him, and suddenly lose your balance, your head explodes in a dreadful pain clouding your eyes. After coming to, you find yourself absolutely alone.",
  "blood.links.choice.2": "Follow in the far distance",
  "blood.links.choice.2.action.1": "You follow the young man until you stumbled upon the crossroads. A chance to cross the road in time is lost. You rush to the opposite side of the street and almost get under the wheels of the steam car. The coachman shouts out and starts the car again, not letting you cross the street, then presses the lever and continues driving. Having recovered from the fright, you try to see a guy in the crowd, but fail.",
  "blood.links.choice.2.action.2": "Without taking your eyes off the young man, you carefully move to the opposite side of the street trying not to attract attention. A young man is in a hurry. He quickly moves his feet, crosses the road and disappears inside a huge guarded mansion. Looking closer, you realize that these are not the usual guards, but officers. It could not be more suspicious. Anyway, you need to wait until there are fewer guards left.",
  "blood.links.choice.3": "Try to talk",
  "blood.links.choice.3.action.1": "You approach the young man and try talking to him. Hearing your polite voice, the guy raises to you his bored gaze, which quickly gives way to shock. He grows pale, goes limp, and falls to the pavement. The policemen see it and rush to you, so you have to leave.",
  "points.on.i.text": "After returning to the mansion where the young man resembling you disappeared to, you decide to look around. You examine the other side of the building and realize that it is not easy to get inside. The guards are protecting all the entrances and exits, and the nearest windows are located at least 4 meters from the ground. But, one of them is wide open. You notice workers carrying barrels and bags of groceries inside. A shaggy dog is wandering nearby, looking hungrily at the bundle of sausages protruding from the box by the gates.",
  "points.on.i.2.text": "You arrived at the mansion located at the address mentioned by the adept. After examining the other side of the building, you realize that it is hard to get inside. The guards are protecting all the entrances and exits, and the nearest windows are located at least four meters from the ground. But, one of them is wide open. You notice workers carrying barrels and bags of groceries inside. A shaggy dog is wandering nearby, looking hungrily at the bundle of sausages protruding from the box by the gates.",
  "points.on.i.choice.1": "Jump in the window from the roof of the nearby building",
  "points.on.i.choice.1.action.1": "You look around and realize that the wall of the neighbouring building is intersected by the thick metal drain. Climbing to the top of the three-floored building, you found yourself on the roof, from which the open window is perfectly visible. You take a long run and jump, pushing off with your feet and land into the empty room. Suddenly, the door swings open and the guards with drawn swords are coming right at you. You spend all night in a cell, and they let you out on bail in the morning.",
  "points.on.i.choice.1.action.2": "You use the drain to climb to the top of the building and found yourself right in front of the window. You take a long run, jump and suddenly realize that you do not have enough strength to reach your goal. Even so, the bushes located below saved you from possible fractures. The noise from the fall alarmed the guards, and you have to escape.",
  "points.on.i.choice.2": "Distract the workers with a dog",
  "points.on.i.choice.2.action.1": "While the workers are taking another batch of wine barrels out of the self-propelled steam car, you come to the sausage box and take a small sausage. You throw it under the loaders’ feet, and it causes a disorder allowing you to sneak through the gates and enter the back door. Passing through the hall, you find yourself in the office where Azor-Al sits at the huge table. Startled, he flinches but collects himself immediately, “No one should see you here, young man. Let’s meet at the warehouse by the dock, and I will explain everything.” He sends you away making sure that no one is watching.",
  "points.on.i.choice.2.action.2": "While the loaders turned away from the sausages, you creep to the box and try to take out something that can attract the attention of the hungry dog. As soon as you look inside, you hear a gruff male voice from behind, “Hands off, lousy beggar.” Your idea failed.",
  "points.on.i.choice.3": "Try to get inside through the main entrance",
  "points.on.i.choice.3.action.1": "You come to the huge oak doors, bypassing the security guards. None of them mentioned a word; they did not try to be in your way, which is weird, considering the circumstances. You fling the door open and step inside the spacious room, but the butler blocks your way. He hands you a note and slams the door in your face. “Let’s meet at the warehouse nearby. I will tell you everything.”",
  "points.on.i.choice.3.action.2": "Approaching the guards, you don’t see much of a reaction to your appearance. One of them is looking at you for a second, averts his gaze and then rounds his eyes blocking your way. “Looking very alike,” he said, “But do not mistake us for fools. Get out!” The officer looks at you ferociously, clutching an engraved bronze baton. It seems that you should leave as quickly as possible.",
  "revelation.text": "You get inside the warehouse where you have an appointment with Azor-Al. “Here you are, my friend,” he says, chuckling. “Who could have thought that all this would lead to such a scandal. I believe you already know Byron,” he points out his hand to the far corner. The adept who had invited you to the lecture is sitting on the barrel of herring there. “Please accept my apologies. The fact is that you look very alike to my oldest son, now deceased. Well, that is all. As a sign of my regret, take this small sum of money and this little thing.” He puts a wallet full of money and a small box with something inside on the case.",
  "revelation.choice.1": "Accept the gifts, thank him and leave",
  "revelation.choice.1.action.1": "You silently go to the case, take the box, put the wallet in the pocket and head for the exit after bowing slightly. Byron’s ill-natured gaze follows you, and his face shows the desire to never see you again. He probably thinks its mutual.",
  "revelation.choice.1.action.2": "”I expected something else,” Azor-Al suddenly says. He peers into your face with his penetrating blue eyes. “I was almost sure that you had done all this way for a reason. Well, humans tend to make mistakes,” Azor-Al turns away and seems to completely lose interest in you.",
  "revelation.choice.2": "Demand explanation",
  "revelation.choice.2.action.1": "”I knew that you would not give up so easily. Well, here is a story you want to hear. A long time ago I and my friend Jonathan founded a doctrine aimed at unleashing human potential. Science, philosophy and logic guided us. We wanted to create something more, something that would be the light in this kingdom of darkness. Even so, everything had changed over time. Some zealots of the doctrine decided to take another way and create a religion declaring Jonathan to be a Prophet. That is how the split happened, and our paths diverged. I became a counsellor at the Emperor’s Court, and John remained true to his ideals. I have my spies among his followers, and Byron was one of them until he met you. Now he will not be able to help us after all the noise you have caused. Actually, that is it,” Azor-Al stands up and goes straight to the warehouse exit, finally saying, “Stay away from it, young man. These conspiracies and everything related to them may be more dangerous than it seems. I lost one of my sons because of it.”",
  "staighrem.robbery.text": "The lights of the night city brought you to the wet driveway, that smells of mould and dampness of yesterday’s rain. Suddenly a short man wearing dirty clothes appeared from behind a pile of trash. Flashing a gap-toothed smile, he headed in your direction. Some rustling behind you attracted your attention, and you noticed two thugs, blocking your escape route. They were standing motionless. The shorty is nearing slowly like fearing your response.",
  "staighrem.robbery.choice.1": "Jerk back",
  "staighrem.robbery.choice.1.action.1": "You turn around with a sharp jerk and throw yourself at the thugs. They were not expecting such a turn of events and tried to stop you. But they lacked brains, speed, and reaction, so you slide between their legs and roll out to the lit alley. The noise attracted the attention of the lively group nearby. The thieves who had rushed to catch you changed their minds after seeing wary glances.",
  "staighrem.robbery.choice.1.action.2": "Naively believing that you can break through, you run into a massive shoulder that thrashed the life out of you. You fall down, listening to the crunches in your aching ribs. The thieves searched your pockets and left the driveway whistling a familiar tune.",
  "staighrem.robbery.choice.2": "Force your way past the shorty",
  "staighrem.robbery.choice.2.action.1": "Relying on your speed, you jerk to reduce the distance with the toothless thief and jump over him pushing off the pile of trash that served him as a shelter. The shorty was not expecting that. He grabs you by your feet but loses his balance. He falls to the feet of the thugs who arrived preventing them from catching up with you. You run to the waterfront and take a breath seeing the squad of the imperial guards.",
  "staighrem.robbery.choice.2.action.2": "You jump on the shorty trying to make him fall backwards, but he easily evades. Something hits you on the shin painfully. You lose balance but manage to notice a thin and long fold baton in the hands of the toothless thief. The next second it seems to fall on your head but stops a centimetre from your forehead. A trickle of smoke pulls out from it, and you fall into the black void.",
  "staighrem.robbery.choice.3": "Defend yourself",
  "staighrem.robbery.choice.3.action.1": "Angered by the audacity of the thieves, you squeeze fists and beat the shorty in the face. Hellish pain pierces your knuckles. The toothless criminal falls backwards and does not seem to show signs of consciousness. Such a turn of events surprised the thugs. They quickly turn around and escape leaving you alone with the pain in your hand and unconscious short man.",
  "staighrem.robbery.choice.3.action.2": "You grab a rod sticking out of the pile of trash, making the thugs laugh. Looking closer, you realize that you are holding the remains of what once used to be an umbrella. As soon as you throw away this poor imitation of the weapon, four huge hands grub you and search your pockets. After retrieving your valuables, they push you right into the heap of trash and leave you alone.",
  "old.friend.text": "Walking along the square, you notice a familiar silhouette in the crowd. Coming closer, you recognize it to be the same short man who robbed you in the company of two thugs. He was now wearing a brand new frock-coat instead of the frayed old coat, but his unpleasant lopsided tread and gap-toothed mouth gave him away.",
  "old.friend.choice.1": "Approach him and say hello",
  "old.friend.choice.1.action.1": "You approach the short man and make a mocking curtsey. There are no thugs around to protect your “friend”, and his edginess comes out immediately. He takes a step back but stumbles on the pavement and falls loudly. Towering over him, you give him a hand, but he perceives it differently than you expected. He takes the wallet out of his pocket, throws it to you and runs away. His fear looked somewhat scenic.",
  "old.friend.choice.1.action.2": "Your greeting makes the shorty jump out of his skin. He takes a step back, stumbling and trying to say a word. Then he takes off and gets lost in the crowd with speed incredible for his tiny legs. Well, at least you scared him. Yet, he unlikely will not stop doing what he’s doing.",
  "old.friend.choice.2": "Follow the short man",
  "old.friend.choice.2.action.1": "You watch him, but he does not seem to plan anything. Walking slowly, he shakes hands with a decently dressed gentleman and enters a local coffee house. After leaving it in ten minutes, he suddenly approaches a squad of police officers and says one phrase, but they pretend not to hear anything. He sits down on the bench, adjusts his shoes and then goes leaving a tiny package. A minute later, one of the police officers does the same thing, and the package miraculously disappears.",
  "old.friend.choice.3": "Call the police officers",
  "old.friend.choice.3.action.1": "You decide to talk to the police officers standing nearby and lazily watching the passers-by. Pointing towards the criminal, you gladly observe the police head toward him. After talking for no more than ten seconds, the police officers return to you. “Young man, if you do not want to get in trouble, it is about time to vanish into thin air,” one of them says.",
  "neutrality.price.text": "You stop near the pub and decide to come inside and have a drink. You sit down at a table in the far corner and order yourself a drink and a snack. The waiter, who has taken your order, suddenly comes over, silently puts a napkin in front of you, and then sets the glass on it. You notice that there is something written on the napkin, “I’ve been asking around about you. You are a good person. Don’t spoil my cover.”",
  "neutrality.price.choice.1": "Wait for your order and eat",
  "neutrality.price.choice.1.action.1": "You are waiting for your order and enjoy a good meal and a mug of thick ale. After finishing the meal, you put several bills on the table and want to leave. Suddenly a familiar gap-toothed short robber passes by. He is walking proudly and looks at you sideways. Contrary to your expectations, he respectfully nods before hiding his head under the hood. Coming out, his aristocratic posture is replaced with a weird tread, and he limps toward the square.",
  "neutrality.price.choice.2": "Look among the customers",
  "neutrality.price.choice.2.action.1": "You try to find a familiar face among the pub visitors, but it seems that none of them here is known to you. Suddenly you notice a tough look of the troll bouncer standing next to the bar counter. He sees that you have noticed him, comes closer, leans over to you, and says just one phrase: “I wouldn’t advise you to choose your targets in our establishment. As a rule, nobody complains when they tear off petty thief’s hands.” He leaves you with a sense of accomplishment without giving you a chance to explain.",
  "neutrality.price.choice.2.action.2": "Looking in the face of each of the visitors, you suddenly notice a short figure hiding his head under the hood. You wait until the waiter passes by with a candlestick and manage to notice a familiar gap-toothed smile. You came closer and set opposite him looking at a short thief; meeting him was not very pleasant. He looks somewhat different and looks at you with a sour expression on his face, “So do you finally get it, dude? Listen to me, I compensated for the harm, caused to you, so now please go away and do not bother me.” He rises from the table, throws several bills on the table and leaves.",
  "neutrality.price.choice.3": "Leave the pub",
  "neutrality.price.choice.3.action.1": "You decide to leave the pub without checking what was happening there. Whatever it was, the message was quite polite, and it was clear that its author means no harm. After leaving the establishment, you still catch yourself thinking that you want to get to the truth. What does all this mean?",
  "focus.text": "Walking along the bridge, you encounter a street magician showing little wonders to passers-by. He pulls shawls out of the sleeves, makes a coin disappear, pulls a dove out of the hat, and then ignites colourful sparks over the head. At the same moment when the enthusiastic public applauds his talent, you notice a little girl. She walks around the audience and pretends to be trying to squeeze in and take a look. Actually, the excited crowd loses their wallets, pocket watches, and silk scarves. It’s amazing that nobody but you has noticed it yet.",
  "focus.choice.1": "Expose the thieves",
  "focus.choice.1.action.1": "You step forward and loudly ask everyone to check their pockets. Some people from the crowd listen to you and not finding some of their things, start getting nervous. Discontent grows into the ruckus and then into the roar. You realize that you will not be able to explain what had happened here. You exchange glances with the magician and both run for the hills, but something knocks you off your heels, and you fall into heavy disturbing darkness. After waking up, you find yourself badly beaten. It seems your pockets are empty. The road to hell is paved with good intentions.",
  "focus.choice.1.action.2": "You take a step forward and stand in the magician’s way publicly calling him a thief. You suggest checking your pockets, but the crowd is not going to call the police. The gawkers surround the magician and push him to the railing trying to make mincemeat out of him. You hear crackling and the railing on which the magician was leaning breaks. He and several other spectators fall down in the dirty city river. No one was expecting such a turn of events. Yet, everything turned out to be better than it might for the cunning magician.",
  "focus.choice.2": "Watch the show",
  "focus.choice.2.action.1": "You decide to take no action and observe what is happening. One elderly lady wanted to get her wallet to give some money to the talented artist but did not find it. She started screaming as if someone was killing her. Spectators surrounded her listening to her whining about the wallet with her late husband’s wedding ring inside. In the meantime, the magician used his chance to escape. Well, everyone is earning his keep his own way.",
  "focus.choice.3": "Use the chance and make some money",
  "focus.choice.3.action.1": "Watching the girl, you decide to take a risk and steal a couple of wallets. Moving slowly along the back rows of the crowd, you put your hand in the large pockets of the rich, robbing them without regret. After a few minutes, you realize that there is no one left to rob here and decide to leave the bridge. The girl winks at you passing by, “That was neat. Dad wants to talk to you. You can find us at the pier in the [#ffffff]Port District[].”",
  "focus.choice.3.action.2": "Driven by greed for gain, you decide on a desperate step. You put your hand into elderly aristocratic woman’s purse and suddenly feel the unbearable burning pain in your fingers. You take your hand out screaming and see an activated mini trap hanging from your hand. The crowd starts making noise, the policemen are running towards you, and the lady is hastily checking her purse. The policemen arrested you, and you spend a whole day in the cell. But, in the absence of evidence of theft, they let you go with a fine for misconduct.",
  "focus.choice.4": "Call the police officers",
  "focus.choice.4.action.1": "You call the closest guards and follow them in the direction of the suspicious performer. Seeing you from afar, the magician throws his belongings into the bag. He makes a ridiculous curtsey to police officers running in his direction and jumps over the railing into the water. You look around trying to see the girl, but your efforts are fruitless. Her purse is lying on the ground. The police officers find countless watches, wallets, bracelets and other things there. The crowd’s anger is replaced with approving cheers, and grateful victims offer you a reward.",
  "focus.choice.4.action.2": "The police officers look at you incredulously listening to your story, and then slowly go to the magician. The performer does not notice the police. When he finally sees them by his side, he does not lose his composure and continues showing tricks even while answering the questions. You can’t hear what they are saying, but the senior officer turns around, comes to you and asks one question, “So where’s the girl?” You look around but just shrug unable to find the deft kid. The police officers leave you alone sending you a disgruntled look.",
  "gold.fish.text": "You come across a fancy shop selling exotic animals where everyone can buy a pet. You go inside and look at iguanas, pigs, crows, parrots and even monkeys sitting in cages. But a special spot is given to the round aquarium with a goldfish. The inscription on the chic obsidian pedestal says, “Miss Goldy will reveal the secrets of the future to you.” A shop owner welcomes you and offers to ask the fish to make a prediction.",
  "gold.fish.choice.1": "Find out how long will you live?",
  "gold.fish.choice.1.action.1": "You look into the fish’s golden eyes and see an obscure picture before your eyes. An aged man with a shock of white hair and an elegant beard is lying in a bed with a bandaged neck. A crowd of children, adolescents, women and men surrounds him. It seems like his family is preparing to send the old man on his last journey. Well, at least you won’t go bald!",
  "gold.fish.choice.1.action.2": "You stare at the fish and see nothing but scale’s gloss and lazy twitching of dumb eyes.",
  "gold.fish.choice.2": "Find out if you are going to find true love?",
  "gold.fish.choice.2.action.1": "You stare into goldfish’s eyes, and you see an amazing sight. Dark-eyed brunette with porcelain skin and stern glare turns around, looks at you, and her thin lips spread into a dazzling smile. She pulls you by the hand, and you notice that she is wearing a male riding outfit as if she is not fond of feminine clothes. You go through a field, smiling at each other until you reach two raven-black stallions, peacefully feeding near the sprawling centuries-old oak. It was wonderful.",
  "gold.fish.choice.3": "Find out what kind of person you will become in the future?",
  "gold.fish.choice.3.action.1": "The fish continues devouring seaweed without noticing your demanding glare. It seems she is totally oblivious to both your future and your past and is deeply engrossed in the present. And in food.",
  "gold.fish.choice.3.action.2": "Goldfish’s shining eyes flung wide open, and you see the reflection of the future there. A towering silhouette, a fist turned to the sky, bright unnatural light, and a strange symbol in the form of a moving star and a train, many trains full of people. You see the sea, seagulls, a huge house on the top of a cliff and dark basement with bloody chains hanging from the ceiling. Whatever it is, you can’t understand the meaning of this vision.",
  "gold.fish.choice.4": "Leave",
  "gold.fish.choice.4.action.1": "You give up the idea of wasting time on nonsense and leave the strange place. Can there be some idiot in the world, who believes in goldfish predicting the future? What nonsense.",
  "bawdy.house.text": "You wander into the busy city district where things are humming despite the late hour. Suddenly elegantly dressed ladies take your arm-in-arm and smiling dazzlingly and flirting drag you to the nearest establishments in the blink of an eye. Without having to say a word, you find yourself in the midst of the feast of life. People around you are having fun, girls are moving gracefully in the spacious hall, and in the middle of the room sits the familiar short man who was rather successful in pretending to be a criminal. He nods and asks you to sit down.",
  "bawdy.house.choice.1": "Accept invitation",
  "bawdy.house.choice.1.action.1": "You accept the invitation and sit in front of the shorty. He leans over to you and says, “I’m Logan. I guess you already know how I’m earning my keep, and since I did not have any problems, you obviously know how to keep your mouth shut. I need help. The local wheeler-dealer’s people are waiting for me outside. I know what will happen when I go out. I need you to hand the envelope over to the officer Lestrade, [#ffffff]Royal District[], 17 Guyver Street. This is everything I managed to find out about the criminal kingdom. If they find it with me, I’m dead. Hurry up. Go through the main entrance, girls will walk you out.” Just as you open your mouth, you are taken by the arms again and lead out onto the street.",
  "bawdy.house.choice.2": "Refuse and go away",
  "bawdy.house.choice.2.action.1": "You look at the shorty incredulously, trying to understand what his plan is. You think a little and decide that such games are not for you. Slightly nodding to him goodbye, you leave the brothel, ignoring girls’ attempts to attract your attention. At the exit, four unpleasantly looking thugs pass by you without even trying to hide weapons hanging in the thigh holsters. The argument is flaring up inside, though it does not concern you. For a few minutes, you slowly wander along the street when suddenly hear a loud bang followed by the girls’ shriek.",
  "bawdy.house.choice.2.action.2": "You don’t want to mess with the shorty, turn around and silently go to the exit. Just as four menacing guys enter the brothel, you bump into a waiter who did not notice you approach. A tray with lots of champagne glasses flies toward the criminals sloshing them with a glass and alcohol cocktail. The short man uses the confusion and grabs you by the sleeve dragging through the back door. Outside, he gives you a package. “I’m Logan. Here is an envelope containing information and some money. Find Lestrade, [#ffffff]Royal District[], 17 Guyver Street. This is important.” The next second he turns around and takes off.",
  "bawdy.house.choice.3": "Ignore him and sit at the bar",
  "bawdy.house.choice.3.action.1": "You scrutinize the short pretender and can’t find any reason to trust him. You use this chance to sit at the bar and order a pint of local drink examining the brothel’s interior. A few minutes later four thugs looking unpleasantly enter the place. They head straight to your acquaintance who is trying to give something to one of the courtesans. One of them whips the envelop out of shorty’s hands and peeks inside. Smirking hideously, he pulls out a gun and shoots. The pretender falls backwards, you jump off the stool, and the next bullet is flying in your direction. Your shoulder hurts like hell, and everything goes dark. You wake up in the hospital.",
  "bawdy.house.choice.3.action.2": "Remembering the colorful past linking you to the shorty, you decide to ignore his offer and head to the bar. After drinking a pint of local buzz, you go outside and encounter four dangerous looking thugs at the entrance. They let you go first with a pretend politeness, watching you viciously. Turning around, you realize they are watching you closely. Out of the corner of your eye, you notice the short pretender escaping through the window. It seems you have helped him, without even understanding it.",
  "mime.text": "After going through the gates to the next block, you run into the mime artist surrounded by a crowd of idle spectators. You stop and watch the street artist for some time, when suddenly you recognize him. Despite the makeup concealing his face, you recognize facial expressions and moves. Well, but this is the odious magician! You start looking around searching for his little helper when suddenly see her with a squad of policemen following her. Strange as it may look, but it seem like they are heading straight to you. Judging from the young lady’s smirk, this meeting will not bring you any good. You need to do something.",
  "mime.choice.1": "Run",
  "mime.choice.1.action.1": "Turning around, you speed in the opposite direction. Something flashes in front of your eyes like lightning, and here you are, lying on your back and with a bell ringing in your head. The pain obscures all other feelings. Opening your eyes, you see another police officer with a baton in his hand. The girl runs up to you, “It’s him, officer, I saw him stealing the watch from an elderly gentleman!” Police officers search you, but find nothing. Out of the corner of your eye, you notice a watch under the spectators’ feet. Someone had planted it, but how wonderful everything worked out! Frightened policemen apologize and the one who hit you tearfully asks you not to write a complaint, giving you a couple of bills.",
  "mime.choice.1.action.2": "You take a step back, but suddenly notice another officer, approaching you on the other side. Realizing that you are surrounded, you set your mind on desperate measures. Taking off through the crowd, you send the mime artist flying and run out on the waterfront. The policemen pursue you, but you’ve won a couple of valuable seconds by making your way through the crowd of spectators. You have just enough time to run out on the waterfront when the ferry is leaving for the other side of the river; you jump on it at the last moment. The ferry driver looks at you quizzically but a couple of coins stop his curiosity. However, it is unlikely that everything will end so easily for you.",
  "mime.choice.2": "Wait and see what happens",
  "mime.choice.2.action.1": "You are waiting for the police to come and give the approaching senior officer an inquiring look: “This young lady told us that she had seen you stealing a watch from someone’s pocket. I am sorry, but we have to ask you to show us the contents of your coat.” You look at the girl suspiciously, slowly put your hand in the pockets and are surprised to discover someone’s watch there. You take them out and turn your gaze from the policeman to the watch. The officers notice your surprise, “That’s what we were thinking... what?” The police officer stops trying to spot the girl but she has already vanished. The mime artist disappeared too, and you decide to follow their example.",
  "mime.choice.2.action.2": "The police officers come to you and tell you about the accusation of theft. You do not have enough time to say a word when policemen truss and search you fishing a golden engraved watch from your pocket. Seems like you’ve been framed. After spending twenty-four hours in the local police station, you are free but pay a considerable fine. You are lucky that the watch’s owner did not press charges!",
  "mime.choice.3": "Mingle with the crowd of spectators",
  "mime.choice.3.action.1": "Knowing that you have nowhere to escape, you dart toward the crowd of spectators. Hiding behind the rows of people, you turn your coat inside out, cover your head with the shawl, sit on the ground and pretend to be a beggar. “A completely idiotic idea,” you think at the same very moment when the officer goes past you. You are surprised to discover that he did not pay any attention to you, and keep sitting like this until the police officers disappear from sight. You get up and shake off, turn the coat back and suddenly notice the same girl next to you. “Neat,” she says, “Dad wants to talk to you. You can find us at the pier in the [#ffffff]Port District[].” She turns around and runs away.",
  "mime.choice.3.action.2": "You try to mingle with the crowd, but don’t have time to get through it. They catch up with you and double you over. Police officers search your pockets and are surprised to find nothing. The senior officer salutes you and apologizes for any inconvenience. A young man standing beside you stares at you and says, “You should say, ‘Thanks’. The girl is good.” He nods in the direction of your young acquaintance, winks cheerfully, and after tossing the golden watch in his hands turns around and leaves. Seems like a deft pickpocket has saved you from trouble.",
  "lawkeeper.text": "Walking in the fashionable city district, you notice a bright sign on the facade of the buildings. “Lestrade” the inscription says. The same is written on the mailbox. You are going to go to the entrance when suddenly notice a suspicious man walking back and forth past the windows. He seems nervous and periodically looks around, occasionally peeping inside the building. Apparently, he is expecting you and really wants to get back the contents of the envelope. You need to sneak past him and hand the package over to Lestrade.",
  "lawkeeper.choice.1": "Approach the door, ignoring the stranger",
  "lawkeeper.choice.1.action.1": "You put the envelope into the inside pocket of your coat, and ignoring the suspicious guy, head toward the building entrance confident and relaxed and knock at the door. The butler meets you, immediately offering to come inside. It seems your unwavering confidence disarmed the criminal who did not even understand that you were not just an ordinary aristocratic neighbor. Opening his mouth, he suddenly realized that he was supposed to stop you, but it was too late. He hesitated a little and then scurried to the dock, clearly in a hurry to report the latest news. You give the envelope and leave the estate with a generous reward.",
  "lawkeeper.choice.1.action.2": "You’re trying to get past the criminal but he blocks your way. He gets a knife and throws himself at you, swinging his weapon and making you step back. “Envelope. Now,” he says and hurts your forearm with another move of the knife. Crying out, you drop the package and take another step back. Your opponent smirks, picks up the envelope and takes off. Whatever was in the package, you failed to save it. Frankly, you are no secret agent.",
  "lawkeeper.choice.2": "Use force",
  "lawkeeper.choice.2.action.1": "You notice a loose board in the neighboring fence and decide to use it as a hitting tool. Unscrewing a last nail, you take a board and head towards the guy hanging around the entrance. Seeing your menacing silhouette, he is lost for a moment but pulls himself together and whips up a knife. Trying to duck, the criminal loses his balance and falls dropping the knife and a small bag. Frightened, he takes off. In the bag, you find a wallet stuffed with small bills and a portable radio. You knock at the door, come inside and hand the envelope over to Mr. Lestrade.",
  "lawkeeper.choice.2.action.2": "You sneak up to the criminal from the back, try to grab him, but a felon, nimble and hardened in street fights, easily releases from your grip. Suddenly a wine bottle appears in his hands and you have to step back, when it makes you fall to the ground as the criminal throws it at you. Darkness veils your gaze, and you fall through the endless void. After waking up, you realize the envelope is missing. As well as a part of your money.",
  "lawkeeper.choice.3": "Look for a back entrance",
  "lawkeeper.choice.3.action.1": "You decide not to confront a dangerous criminal and try to find a back entrance. You go around the building, find an open the window on the second floor and decide to climb inside. You jump up, chin up, and find yourself in the bathroom which leads you into the bedroom. Downstairs, you meet a surprised butler, to whom you explain the situation. He looks at the envelope suspiciously and finds the strength to show you off; the slamming of the door marked the end of your adventure. What a gratitude...",
  "lawkeeper.choice.3.action.2": "You go around the building but find nothing that might help you get inside. You notice the back door with a pet door. Realizing that you will not fit in there, you decide to push the envelope inside. Eventually, someone will notice it. You push your hand when suddenly hear a disgruntled growl. Someone grabs the package from your hand, and you hurry to pull the hand back. In a moment, a dissatisfied bulldog’s muzzle appears from the pet door chewing on the envelope with important information. It was a bad idea...",
  "need.help.text": "Passing by the quay, you notice four unpleasant-looking thugs who are rolling a huge wooden barrel toward the water. Judging from the muffled cries, there is a man inside trying to reason with aggressive criminals. Screams are barely audible, but something in the voice of the unfortunate victim seems familiar. The thugs roll the barrel to the edge of the pier and it looks like they are going to throw it in the river. Whatever they do, you need to save this poor fellow from his dreadful fate!",
  "need.help.choice.1": "Rush to the rescue",
  "need.help.choice.1.action.1": "You rush toward the criminals but your heroic impulse is interrupted by fate itself: you lose your footing on the slippery and rotten boards, fall to the ground and knock down the thugs gliding. Unfortunately, one of them knocks the barrel, and it falls in the water. Still trying to fulfill your civic duty, you jump after it and open the barrel at the last moment. Horrified, Logan jumps out of the barrel. Once on the other side, you help him get up. “Damn scumbags,” says the shorty clearing his throat. “They have caught me right after our meeting. If not you…” As a sign of gratitude he gives you strange-looking glasses.",
  "need.help.choice.1.action.2": "You decisively stride towards the criminals and suddenly realize that you can hardly cope with a couple of them. Judging by their looks in your direction, they recognized you and the situation takes an unexpected turn. Thugs push the barrel in the water and head toward you tucking the sleeves and fishing knives and handmade knuckle-dusters from the pockets. Realizing that you have no chance of saving the unlucky fellow, you decide to retreat and run for the hills. Fortunately, you are much faster than your pursuers and easily escape the chase.",
  "need.help.choice.2": "Wait until the barrel is in the water",
  "need.help.choice.2.action.1": "You carefully watch what is happening and wait until the felons throw the barrel in the water. Slowly filling with water, it floats downstream and is no longer visible after the turn; all of this is accompanied by the loud guffaw of the criminals. You hastily follow the barrel and fish it is almost underwater. After rolling it out on the bank, you hastily open it and free the water flow along with the victim of murder attempt. Your see a now familiar undercover cop Logan. You drag the unconscious policeman to the nearest hospital and leave him in the custody of the nurses after paying for medical services.",
  "need.help.choice.2.action.2": "After falling in the water, the barrel quickly fills with water and sinks to the bottom. By the time, you find a pole with a hook, which can be used to fish the barrel out, it disappears underwater and the criminals are gone. Standing on the pier, you are trying to grope the barrels underwater and manage to succeed after some time. You pull it and fish out on the bank... Half-rotten cantel bags stuffed with small coins. After ten minutes of fruitless attempts to “grope” the barrel, you acknowledge your failure.",
  "not.armed.text": "Entering a local bar to have a drink, you sit at the table and order a mug of local beer. Waiting for the order, you watch the visitors and suddenly see a senior gentleman with a huge red mustache. For a second, you wonder where you could have seen him, when suddenly you realize that this is the same officer who tried to catch you near the performing mime artist. He notices you too, and a shadow of recognition crosses his face. He says something to his companion pays the bartender and goes outside. A minute later, he returns with two officers in the uniform.",
  "not.armed.choice.1": "Stay",
  "not.armed.choice.1.action.1": "The officers come inside and sit at the bar counter closely watching your every move. It looks like they are waiting for some sort of ill-considered actions on your part. Despite the close attention of the police, you calmly wait for your order, drink, and leave the establishment after paying for it. Whatever the policemen were planning, they lacked courage to arrest you. And what for?",
  "not.armed.choice.1.action.2": "Once inside, police officers look around the room and set their eyes on you. After exchanging a few words with the mustached officer, one of them sits next to you, sets a large package and leaves saying only, “Greetings from your friend”. Looking inside, you discover a decree of pardon for any crimes signed by the Duke. It is issued in your name. In addition, the envelope contains some money and a short note: “In case you get in trouble. Knowing you, I can say that adventures will always find you. No need to thank me.”",
  "not.armed.choice.1.action.3": "Policemen come inside and sit at your table and suggest solving the situation there and then. Otherwise, you will have to spend a few days in a cell so that they can ascertain your identity and verify your involvement in theft. All of your questions remain unanswered, and you realize that they are trying to get a bribe. Nevertheless, it is easier to spare some money than spend a couple of days in the damp cell having only bread and water for a meal. Reluctantly, you give the requested amount and leave the establishment feeling robbed and humiliated.",
  "not.armed.choice.2": "Run to the back door",
  "not.armed.choice.2.action.1": "Pretending to get up and head to the restroom, you jump over the bar counter with one swift movement, and skimming past the bartender run out through the back door. Stumbling on boxes, you tear along the alley turning right and left until you are sure that no one is following you. Whoever those cops were, you’d better not meet them again.",
  "not.armed.choice.2.action.2": "Trying to run away, you want to jump over the bar counter but deft police officers manage to grab you before that. Laughing merrily, they give you a fine for resisting arrest. It’s funny but they never explained why they had detained you. Taking your money, the cops leave.",
  "not.armed.choice.3": "Distract them",
  "not.armed.choice.3.action.1": "At the very moment when the police enter the room and start looking around, you push a stool under one of the drunk visitors’ feet. Loudly sprawling on one of the nearby tables, the frequenter spills drinks, making people behind him furious. A fight breaks out and spreads so that in just ten seconds chairs and bottles start flying around the bar. Astonished policemen try to stop the outrage of drunk visitors but this only makes things worse. In this chaos you climb through the window, successfully avoiding communication with spiteful police officers.",
  "not.armed.choice.3.action.2": "You can’t think of anything better than tripping a boozer passing by you. Thrown off-balance, he knocks over the glasses sitting on the bar, which results in a conflict with other visitors. Almost all visitors participate in the fight and only the bartender stares at you angrily with squinty eyes. Realizing that this is your only chance, you run out through the second door, and looking over your shoulder for a second, get hit in the forehead by a wooden spoon. The blow was so strong that you fall backwards. Coming to in a few seconds, you leave the bar with a terrible headache.",
  "thief.to.thief.text": "Passing by the pier, where the girl-thief appointed you a meeting with her father, you decide to stop by and find out what the mime artist, or magician or whoever he is, wants from you. Coming closer, you find your acquaintances sitting on the edge. The girl is dangling her legs merrily, and the man gets up and introduces himself, “My name is Pierre. My daughter’s name is Claire. We had a bad start, but it can be fixed by a joint lucrative affair.” He tells you about the possibility of making serious cash by stealing a small box with money from a warehouse, and offers you to join him for an equal share.",
  "thief.to.thief.choice.1": "Agree",
  "thief.to.thief.choice.1.action.1": "After thinking about the offer you decide to take risk and agree. Despite Pierre and Claire’s business, you like them and they seem to have no reason to deceive you. After discussing details, you find out that you need to distract the warehouse guards while Pierre is opening the back door. Claire will get the most important role: she will have to get inside and steal the box. You decide to meet in the agreed place in the [#ffffff]Benelict[] District and each go your separate ways.",
  "thief.to.thief.choice.2": "Opt out",
  "thief.to.thief.choice.2.action.1": "You don’t want to get mixed up with a suspicious thief. Judging by how deftly this guy deceives everyone, the same fate is ahead of you. How can you trust the fraudster, who not only steals from people using his own young daughter but also tried to set you up in the most treacherous way possible? No, it is better if you go your separate ways once and forever. After leaving the pier, you suddenly realize that something is missing from your pockets. It seems that while you were talking to Pierre, his daughter stole part of your savings. It is no wonder, considering you previous experience of “communication” with this couple of thieves.",
  "thief.to.thief.choice.2.action.2": "You don’t want to get mixed up with a suspicious thief. Judging by how deftly this guy deceives everyone, the same fate is ahead of you. How can you trust the fraudster, who not only steals from people using his own young daughter but also tried to set you up in the most treacherous way possible? No, it is better if you go your separate ways once and forever.",
  "thief.to.thief.choice.3": "Call the police officers",
  "thief.to.thief.choice.3.action.1": "You decide to turn the thief in to the police and play for time with questions about the upcoming job, waiting for the patrol wandering in your direction to come closer. Suddenly you grab Pierre and yelling “Thief! Thief!” attract guard’s attention. After telling officers the story about the magician and mime, and the offer your new acquaintance had made you, you are satisfied to observe the police handcuffing Pierre. Looking around, you notice that the girl had vanished. Well, at least this rotten city will have one criminal less.",
  "thief.to.thief.choice.3.action.2": "You diligently try to avert Pierre’s attention from the patrol approaching behind him, but he seems to notice your nervousness and suddenly pushes you in the chest with both hands. Not expecting such turn of events, you fall backwards and slide into the water hitting the stilt with your chin. The cops help you get on the bank but Pierre and his daughter have already disappeared. Anyway, it is unlikely that you will see them again.",
  "duelists.text": "Walking in the park, you suddenly notice a group of people surrounding a couple of expensively dressed people. Men — one in green and the other in beige frock coat — stand opposite each other, holding single-shot guns. They each watch the opponent and their eyes show irreconcilable hatred. The seconds walk around, occasionally exchanging some words with their wards, but it seems that no one in the crowd is doing anything else. Isn’t anyone trying to stop this hideous barbarism? If you don’t do anything, there will be one more corpse in Staighrem.",
  "duelists.choice.1": "Try to stop the duel",
  "duelists.choice.1.action.1": "You make your way through a circle of people, surrounding the duelists, and stand between them urging them to cool down. One of the seconds tries to drag you back, but you resist, appealing to their sensibility and declaring that no quarrel should cost a human life. For a moment, it seems that the young man’s hand in the beige frock coat faltered, and he is about to lay down his weapon, when suddenly a shot is heard and the young man falls backwards. Coming up to you, a man in green slyly nods, expressing his gratitude. While you are dumbfounded to see the result of your actions, he takes a small box from his second and puts it in your hands. “As a sign of gratitude,” he says and leaves.",
  "duelists.choice.1.action.2": "After storming through the crowd, you decide to address the man in green, reasonably thinking that he, being the older one of the two duelists will be more prone to agreeing with reasonable arguments. You make a speech about how the young man’s murder who has not even seen the world, will hardly make him happy and notice with satisfaction that the aristocrat hesitates. His thoughts are interrupted by the hollow shot plunging the man down. Raising a gun’s smoking barrel to his face, the young man throws a wallet full of coins at you, and after adjusting his frock-coat, leaves a murder scene whistling a merry tune.",
  "duelists.choice.1.action.3": "You stand between the duelists sprawling your arms, and say that you won’t allow the blood spill. Irreconcilable enemies lose patience and head toward you simultaneously, trying to get the brazen stranger outside the impromptu duel ring. In the course of a small brawl, one of the guns fires making a whole in your coat and slightly injuring your arm. Frightened by the possible consequences, men disperse and hastily leave the park before the police arrive. You seem to have stopped someone’s death but it is unlikely that any of them would thank you for this.",
  "duelists.choice.2": "Watch what is happening",
  "duelists.choice.2.action.1": "You decide to keep out of it and see how the duel ends. However, it is difficult to keep your curiosity, and you decide to ask the people about the cause of conflict. It turned out that the young man in beige accidentally spilled punch on the ladylove of the man in green. The lady was forced to leave the party, where the man in love with her was going to propose to her. Having lost the opportunity to make a proposal during the biggest event of the year, the suitor got furious and humiliated the young man who challenged him to a duel in response. Just a second after you finish listening to the story, two shots are heard and both duelist drop dead.",
  "duelists.choice.3": "Try to distract attention",
  "duelists.choice.3.action.1": "Realizing that blood will be spilled here, you decide to take action. These people will hardly listen to reason and even more so they will not listen to a stranger, therefore you need another plan. You can’t think of anything better that set fire to the nearby tree, trying to simulate fire. Perhaps, the police will come. Suddenly fire spreads to the nearby bush, and then jumps to the spruce growing next to it. In the blink of an eye, a little spark turns into a serious fire. Just as you expected, fire caught attention of the police, however, they gave you fine before dispersing the duelists. They also gave you a summons to appear in court in any [#ffffff]entertainment[] district. The day started out not so well...",
  "duelists.choice.3.action.2": "Your best idea is to set fire to the nearest tree. The plan fails when the fire spreads to your sleeve causing panic and fear. Crying out, you attract attention of the police patrol passing by. The officers help you put out the fire and then turn their gaze to the crowd of people. An unexpected shot interrupts your thoughts on how unlucky you are, and the police officers rush towards the audience. However, it is too late to do anything...",
  "i.need.this.more.text": "Not far from where you are having a walk, you see a warehouse Pierre told you about. Claire is sitting on the bench with her father, and when they see you, they signal the beginning of the “operation”. A menacing troll is standing right in front of the entrance accompanied by a couple of smaller but certainly not less dangerous minions. They look every which way, trying not to miss a single direction. Seeing you, the troll clenches his fist atop an enormous cane which judging by its size may serve as a club. Glaring at you, the troll lazily waddles and asks a short question, “What do you want?”",
  "i.need.this.more.choice.1": "Make the troll angry",
  "i.need.this.more.choice.1.action.1": "The best you can think of is pick up a small stone and throw it at the troll. Stunned by such a response, he does not react at first, but jumps up and runs at you the next second. Satisfied with the effect, you take off accompanied by the approving cheers of the thug’s minions. You run around the block and coming from a different side run into Pierre and Claire who are going back from the warehouse. Silently giving you a bundle of bills, Pierre adds, “Lay low,” and leaves taking his daughter in the arms.",
  "i.need.this.more.choice.1.action.2": "You stare at the troll and tell him about your very close acquaintance with his mother. Ready to run, you suddenly realize that the thug is not going anywhere. Instead, he throws his huge cane at you with lightning speed; it hits you between the shoulder blades, and you fall to the ground. Your back seems to fall apart in terrible pain, and you are lying on the dirty pavement hardly able to move. “Even villains love their mothers,” says the troll, coming closer to pick up an impromptu batt.",
  "i.need.this.more.choice.2": "Pretend to be lost",
  "i.need.this.more.choice.2.action.1": "You put a mask of bewilderment on your face and ask to show the way to the lost guest of the city promising a small reward for this information. The troll agrees to help and walks you to the nearest signpost. You walk a couple of meters, when he unexpectedly pushes you against the wall, and searches your pockets. Finding some money, he kicks you, which is followed by approving guffaw of his minions. You don’t want to give up the victim’s role and pretend to take off horrified making audience of your impromptu show hysterical. Around the corner, little Claire is waiting for you, and after giving you your share, she disappears.",
  "i.need.this.more.choice.2.action.2": "You pretend to get lost and try to learn the way from the grim trio of guards when suddenly police patrol appears around the corner. Approaching, they scrutinize you and your new “friends” with suspicion. Seeing the officers, Claire and Pierre take off. The troll and his accomplices are noticeably nervous, and the senior cop drives at almost correct conclusions, “Isn’t the cane you are holding too expensive?” he says to the thug, “Return it to the gentleman and we won’t arrest you.” The thug’s eyes bulge, he tries to argue but keeps himself in hand and resignedly gives you the cane. Officers escort you to the safer part of the district.",
  "i.need.this.more.choice.3": "Stand still",
  "i.need.this.more.choice.3.action.1": "Trying to think what to do next, you silently stand showing no signs of intelligence. The troll is staring at you for a while and then annoyed says something to his accomplices over the shoulder. Two men approach you at arm’s length distance and look at your clothes. “Looks like it’s him,” says the one standing on the left. The troll thoughtfully nods, takes a package out of the box by the door and gives it to you, “Now go, before we change our minds.” The plan failed judging by the baffled look of Pierre who is standing across the road. Well, at least you’ve got something...",
  "i.need.this.more.choice.3.action.2": "The best you can think of is to stand still and stare at the troll. After a few minutes of staring, the troll gives up and spits under your feet, “I just don’t want to deal with you, psycho. Let’s go, guys. The boxes will not go anywhere from here.” The trio heads towards the cafe and Pierre starts working. Five minutes later, Claire goes out of the building with the box in her hands. Pierre takes half of the money, giving you the rest along with the box. Looking at you admiringly, he makes a curtsy, takes his daughter by the hand, and leaves you alone.",
  "double.zero.text": "Walking in the poor neighborhood of the district, you discover a small Gypsy wagon with a colorful sign. The inscription “Double Zero” on it is decorated with numerous roses, dice, Aces, and a couple of guns. The sign “Open” hangs on the door. You come inside and find yourself in the small makeshift casino. Odd, but inside the room seems almost twice bigger than outside. A young and very attractive brunette with charmingly beautiful dark eyes is sitting right in front of you behind the skilfully crafted poker table. She looks at you smiling lightly and offers to play.",
  "double.zero.choice.1": "Play cards",
  "double.zero.choice.1.action.1": "You look at the cards completely bewildered as you notice that three of five are Kings. Rejoiced by your luck, you discard the two other cards and get new ones. Not getting anything better, you open up hoping for an easy victory, but your opponent looks at the three Kings with obvious boredom. Smiling, she sets her cards on the table showing you. The Royal Flush. After such a shattering defeat you don’t dare to continue the game.",
  "double.zero.choice.1.action.2": "The cards you receive are all insignificant and your only consolation is a couple of sixes, the lowest combination that will hardly help you win. Complaining about your luck, you discard the rest of the cards, take new ones and suddenly realize that you are now holding four sixes. The Gypsy opens her cards, showing a couple of Aces and Kings, but she has no chances against your quadruplets. You observe her astounded face with satisfaction when suddenly everything starts swimming before your eyes. You stand on the pavement holding a wallet full of coins in your left hand and don’t remember getting here.",
  "double.zero.choice.2": "Play dice",
  "double.zero.choice.2.action.1": "You decide to choose the only game where your success is entirely dependent on luck and not on the player’s skills. However, with each throw of the five dice you have more doubts that it is just luck that influences the game. After nine attempts, eight of which were an absolute fiasco, you have to part with your money and leave the insidious cheater. However, it is unlikely that you will be able to prove the fact of fraud.",
  "double.zero.choice.2.action.2": "Something incredible happens every time you throw the dice. Out of the nine rounds that you had played, all nine were successful and most of the time you got “sixes” making the Gypsy more and more nervous. Realizing her defeat, the wagon owner looks at you with a mixture of anger and surprise. In the next second the invisible force picks you up and seems to blow you outside. You hit the pavement hard catching the wallet with money flying after you. The wagon starts moving and leaves. But weren’t there horses harnessed to it?",
  "double.zero.choice.3": "Play shell game",
  "double.zero.choice.3.action.1": "You decide to test your attentiveness and play the shell game with the Gypsy. She takes a small silver ball and puts it under one of three wooden cups. With deft movements, she swaps glasses around twenty times, but it seems you have managed to remember the object’s location. You confidently point to the middle glass but the ball is not there. The Gypsy smiles slyly and raises two other glasses showing you where the ball is. Paying tribute to the beautiful lady’s skills, you are somewhat pleased to give her your money.",
  "double.zero.choice.3.action.2": "The Gypsy puts the silver ball under one of three wooden glasses and makes two dozens of moves, swapping places with such a speed that you fail to follow her movements. You randomly point to the glass on the right and discover that your guess is correct. Raising her left eyebrow and smiling slightly with the corners of her mouth, Gypsy silently gives you the silver ball and your reward. The ball looks very strange and after looking at it, you realize that it is not made of silver. It’s surface moves barely noticeably making an impression of a solid mercury.",
  "double.zero.choice.4": "Refuse and go away",
  "double.zero.choice.4.action.1": "Despite your love of gambling, you decide not to mess with the suspicious Gypsy and leave her mobile casino. However, in spite of everything, you still have several burning questions concerning her identity. And why did the interior of her small wagon looked so... spacious?",
  "justice.for.all.text": "You pass by the central square and notice the Court building. Sighing unhappily, you show your summons at the entrance to the Court building and a prim senior servant leads you to the spacious room where other offenders are waiting for their turn. A little later, you are invited to appear before the judge. Stern elderly elf looks at you with an expression of absolute superiority and reads out accusation. Police officers and numerous gawkers present at the hearing serve as witnesses, and your guilt is almost proved. Turning in your direction, he proposes to say the final speech before he reads out the verdict.",
  "justice.for.all.choice.1": "Say a passionate speech about an attempt to save lives",
  "justice.for.all.choice.1.action.1": "Unable to hold back your emotions you retell the whole story as it was. Hearing that you tried to distract duelists’ attention thereby not allowing them to kill each other, the judge addresses police officers who had caught you. Policemen confirm that right after the incident they had driven away a group of people gathered to watch the duel between two aristocrats. Looking closely into your stern face, the judge changes anger to mercy and issues an order to reward you with a City Council medal.",
  "justice.for.all.choice.1.action.2": "After listening to your story about an attempt to save duelists by setting bushes on fire, the judge laughs so loudly and obscenely, that all the ladies present turned red in embarrassment. After calming down and wiping tears, with a grunting laughter the judge issues you a fine for damaging city property. He lets you go waving his hand and chuckling for the last time.",
  "justice.for.all.choice.2": "Tell that this was a coincidence",
  "justice.for.all.choice.2.action.1": "You are telling a ridiculous story about trying to light up a pipe, and the smoldering tobacco, which has become a source of ignition. Fortunately, the officers present at the hearing got confused and could not confidently answer whether they had seen the defendant holding the pipe. After thinking for a minute, the judge decides to drop charges due to lack of reason.",
  "justice.for.all.choice.2.action.2": "You make up a story about wanting to light up your way in the darkness and firing a match in order to see the road in the park. The policemen who were giving statements at the hearing assured the judge that all lanterns in the park were working properly and even the lawns were lit. Grimacing, the judge looked at you sternly and issued a fine for damaging the city property.",
  "justice.for.all.choice.3": "Keep silent and hope for justice",
  "justice.for.all.choice.3.action.1": "You refuse giving the final speech acknowledging your guilt. After checking you out from head to toe, the judge decides to give you the minimum fine possible on account of your frank confession and repentance. After paying several coins at the cash desk of the court premises, you go outside with a sense of relief.",
  "justice.for.all.choice.3.action.2": "You refuse giving the final speech, taking your chances. After considering the case, the judge decides to drop charges for lack of reason.",
  "justice.for.all.choice.4": "Present the Duke’s decree",
  "justice.for.all.choice.4.action.1": "You show the judge the Duke’s decree received from an anonymous supporter. After looking at it, the judge announces absolute pardon and lets you go. It seems you are starting to get a reputation in this city...",
  "thieves.are.everywhere.text": "You walk down a busy street when suddenly a young man who appears out of nowhere knocks you off your feet. Barely keeping balance after the collision, you indignantly turn around to see the ill-mannered hooligan, who hid behind the bench surprising you. Coming closer, you lean over to the boy and are surprised to see the same pickpocket who saved you from the scam plotted by the mime-magician and his cunning daughter. For a moment, the guy looks at you imploringly, and then shifts his gaze to the police squad searching in the crowd. It seems he could use your help.",
  "thieves.are.everywhere.choice.1": "Turn the guy to the police",
  "thieves.are.everywhere.choice.1.action.1": "Without thinking twice, you grab the bastard by the collar and drag him from under the bench. Your scared savior didn’t have enough time to react, as he was not expecting such turn of event. He appeared before police in all his glory. After handcuffing the criminal, the senior officer turns to you and thanks for helping law enforcement. You are supposed to get a reward for catching the thief and you are given several coins, which probably would have been enough for a cup of cheap coffee.",
  "thieves.are.everywhere.choice.1.action.2": "You are trying to get him out but he resists, clutching the boards with his thin fingers. Turning away to call the cops, you give the young man a great chance. He hits you in the legs, jumps up and forcefully pulls you by the collar making you fall on the bench. You hit your head on the backrest and lose consciousness for a moment. After coming to, you feel slightly weak and realize that you can’t get up. Having lost the thief’s trail the police are at loss but still notice you. Thinking that you are a drunkard, policemen escort you to the sobering station where the nurse brings you to your senses. You’ve got nothing but a fine for drinking.",
  "thieves.are.everywhere.choice.2": "Distract the police",
  "thieves.are.everywhere.choice.2.action.1": "You can’t come up with anything better than grab the first object available within reach and throw it into the senior officer. Unfortunately, this object turned out to be a clay pot belonging to the kitchen utensils merchant standing next to you, and his beautiful product hit the officer right between his eyes. Mad with rage he runs at you forgetting to warn his colleagues who scattered in search of the fugitive. You have to escape and by the moment he manages to catch up with you, his subordinates have already found the culprit who was the reason of this situation. Unfortunately, for you, the baton also hits its target. Making sure that you are hurt enough, the policeman turns around and leaves. It seems his interest in the guy is far deeper than it should be.",
  "thieves.are.everywhere.choice.2.action.2": "You run to the merchant standing nearby and loudly turn over his stall with clay pots. With a cry of “Away with the cops”, you run through the crowd and rush away. The noise increases in the crowd, someone picks up your cry causing serious irritation on the part of police officers who are headed in your direction. Realizing that you have attracted enough attention already, you speed up and notice with pleasure that your benefactor manages to use the situation and escape. He cheerfully waves his hand at you and disappears around the corner. Well, now you’re even.",
  "thieves.are.everywhere.choice.3": "Put the police on the wrong track",
  "thieves.are.everywhere.choice.3.action.1": "You ran over to the cops and tell them that a guy has just knocked you off your feet, and your wallet magically disappeared after that. Looking at you incredulously, policemen seem to realize that the fugitive would hardly rob someone during the chase that could lead him to jail. Looking around, the officers who are now even more alert find the guy hiding behind the bench. They threaten you with a punishment for hiding the criminal and go away after handcuffing the guy. Unfortunately, there is no way you can help the young man who had saved you from a setup so skillfully.",
  "thieves.are.everywhere.choice.3.action.2": "Panting, you run to the policemen and tell them that someone had just attacked you. Some young man allegedly knocked you off your feet and hit you in the head after you demanded an apology. The troublemaker escaped with the same speed that he had attached you. The police, interested in your story, ask you for direction in which the fugitive had run. You show them a random side of the world and are pleased to observe the police squad rushing there. Getting from under the bench, the guy thanks you for your help and gives you a small wallet with money.",
  "thieves.are.everywhere.choice.4": "Keep out",
  "thieves.are.everywhere.choice.4.action.1": "You decide to keep out and see what comes out of it. Realizing that there is nowhere else to run, the guy takes refuge under the bench trying to hide his presence from the diligent police officers. His panic looks quite amusing. However, further developments make your smirk disappear. Finally noticing the pickpocket, cops make him get out of his shelter using batons. He receives several powerful blows in the head, and the guy loses consciousness getting limp in the hands of policemen who drag him away. You find some object on the spot where the young man was lying.",
  "heart.things.text": "Walking down the street, you come across an old acquaintance. This is the same man in the green frock coat who killed the young man during the duel. He is angrily making circles in front of the windows of the chic mansion. Seeing you, he suddenly smiles gladly and greets his “savior”. It turns out his name is Lord Bertimer and he needs your help. His love lady, Lady Arianna, who was the reason of his duel with the arrogant young man, refuses to accept his proposal. The reason: a cold-blooded murder that he had committed. He turns to you as the person who had witnessed the events and asks you to persuade her to accept the proposal. You agree just as the lady comes out.",
  "heart.things.choice.1": "Convince the Lady to marry Lord Bertimer",
  "heart.things.choice.1.action.1": "You approach her and introduce yourself according to etiquette. When she finds out that you interfered with the duel, lady Arianna admires your courage. Bowing humbly, you honestly admit that you want to convince her to marry Bertimer. You tell her about the man’s honor and the shame awaiting the upper class noble man who swallowed the offense and failed to defend his honor. You describe the mental anguish of the man who was forced to end the young man’s life. You convince her that despite the incident, lord Bertimor had no other choice. Otherwise, she would be standing at his funeral now. Appalled by such possibility, lady Arianna agrees.",
  "heart.things.choice.1.action.2": "You introduce yourself to lady Arianna as the same man who happened to be an unwilling participant of the duel. The lady looks at you with undisguised disapproval making you understand that she is not amused by all of these male games. You are trying to convince the lady that Lord Bertimer is a decent man, ready to do anything for his love. This seems to be the last straw. “Anything, including the murder of a young man? And how about children? Will he shoot them too?” says the woman, turning around and leaving. Bertimer emerges nearby and tries to hit you yelling, “What have you said to her?” The guards of the mansion stop the fight.",
  "heart.things.choice.2": "Convince the lady that she had made the right decision",
  "heart.things.choice.2.action.1": "After greeting lady Arianna and introducing yourself, you talk about the recent duel and express concern with the fact that lord Bertimer had committed a crime in cold-blood at the same very moment when you managed to get through to the young man and convince him to solve the problem peacefully. Upon hearing it, the pale lady became even whiter and peered at her suitor. For a second, she thinks drawing her elegant brows together, then slowly sighs and takes the ring off her finger putting it in your hand. “Thank you for being honest,” she says lifelessly. She turns around and silently heads toward the park.",
  "heart.things.choice.2.action.2": "You approach lady Arianna and try to talk to her, but it seems she is not interested in meeting you. After hearing that it was you who interrupted the recent duel, she feigns curiosity though all your tries to mention the marriage lead to no results. After hearing your approval of her refusal, the lady suddenly turns to you and says, “I knew something was wrong. I just felt that someone was trying to show everything in a different light. Who put you up to it? Who is paying you to badmouth my Berty?” She leaves you without waiting for an answer. It seems you’ve achieved quite an opposite result.",
  "heart.things.choice.3": "Flirt with the lady, making Bertimer angry",
  "heart.things.choice.3.action.1": "You decide to keep out of the lord’s private life and tease the arrogant aristocrat instead. You greet Lady Arianna and tell her about the duel. After you’ve caught her good graces and attention, you change the subject and tell her about your recent adventures in the city, turning them into comical humorous stories. Seeing his fiance laugh while walking with you along the street, Lord Bertimer blushes and then leaves throwing his hat on the street in defeat. After having it your way, you say goodbye to the lady and grab the hot-tampered nobleman’s hat on your way.",
  "love.hero.text": "Walking along the city streets you come across a familiar guy in beige frock coat. He is standing near the cafe nervously clutching his hat. Seeing you, he hopefully asks you for help. Unfortunately, he has a crush on Lady Arianna’s younger sister, the lady love of the same very man he had shot dead in a duel. The situation become even worse when the love of his life refused to marry him complaining about her sister’s offense, as she did not want to have anything to do with her lover’s killer. The young man called Jonathan asks you for help and promises you a generous reward, as you were directly involved in the incident.",
  "love.hero.choice.1": "Deceive lady Arianna",
  "love.hero.choice.1.action.1": "When Lady Arianna is leaving the cafe, you greet her and introduce yourself. When she hears that you tried to prevent that unfortunate duel, the Lady listens carefully to everything you say. With a false sense of remorse, you say that you were the reason for her lover’s death as you were standing between the duelists. You take a blame and lie, telling that you interfered and provoked the shot. Unable to hold back tears, Lady Arianna tries to leave but suddenly she stops and in the heat of the moment hits you in the face. This is not the most feminine thing to do, but it is a natural one. Jonathan is delighted. He helps you come to and pays for your inconvenience generously.",
  "love.hero.choice.1.action.2": "You meet Lady Arianna at the entrance to the cafe and introduce yourself. You want to tell her the “truth”. She looks at you incredulously, fishes out a small whistle and uses it to make two long sounds. Suddenly, inconspicuous gentlemen standing nearby surround you, baring the hidden daggers. Undercover guards look at you threatening, and Lady Arianna says just one phrase when leaving with her train, “It was stupid to believe Jonathan Trusk. Just don’t kill him, gentlemen.” Just as she finishes her phrase, something cold hits you in the back of your head making you fall to your knees.",
  "love.hero.choice.2": "Tell Lady Arianna the truth",
  "love.hero.choice.2.action.1": "You don’t want to make the situation worse and after meeting Lady Arianna near the entrance, you tell her the truth about how Jonathan killed her fianc? in cold blood at the very same moment when the man was ready to lay down his weapons and listen to the voice of reason. Unable to keep her feelings, the woman cover her face with the hands and starts crying. You calm her down and give her your handkerchief feeling obliged to comfort the Lady. Anyway, now she knows what had really happened and what a noble man her late man was. She takes the ring off her finger and puts it in your hand, interrupting your attempts to refuse.",
  "love.hero.choice.3": "Convince the Lady in Jonathan’s repentance",
  "love.hero.choice.3.action.1": "You meet Lady Arianna at the cafe entrance and tell her that you are associated with her fiance’s murder. You tell her about being a witness of his sad demise and you bindingly assure her that young Jonathan regrets the incident. Your honesty and involvement touch the Lady, and she listens to your words, “I don’t blame Jonathan for what had happened. I blame our society pushing men to do such actions for the sake of their pride and protection of mythic ideals of honor. Please tell Jonathan that I will not be against his marriage with my sister.”",
  "love.hero.choice.3.action.2": "You meet Lady Arianna at the entrance to the cafe, posing as someone who tried to prevent the duel. Knowing about your involvement, she shows interest but treats you with suspicion. After hearing Jonathan’s name from you, her smile is instantly replaced by an angry look. Perhaps, she realizes what is happening here. You are going to leave when suddenly Lady Arianna screams calling for help. The police officers passing nearby react immediately and after exchanging several words with the aristocratic woman, arrest you for disturbing public order. You spend a couple of hours in jail and are released after paying the fine.",
  "valuable.present.text": "Walking along the pavement, you lean on the recently obtained cane, when suddenly an elderly man runs into you. “Thief!” he shouts deliriously, “Dirty thief! Where did you get this cane?! But don’t say that you found it!” The police patrol nearby is watching the incident closely, slowly head in your direction, and the man extends his hands to you trying to snatch out the cane. The gawkers are slowly surrounding you not wanting to miss a single detail of the scandal. Unpleasant thoughts are swirling in your head making you think faster. You need to do something until the situation is escalated even more.",
  "valuable.present.choice.1": "Give the cane to the old loudmouthed man",
  "valuable.present.choice.1.action.1": "Realizing that the cane was probably stolen, you don’t want to tempt fate and give it back to the old man explaining that you had received it by accident. Upon hearing the story about the troll and his two accomplices, whom the police officers made return someone else’s cane, he suddenly starts laughing as if recognizing his acquaintances in the unfortunate criminals. He amiably pats you in the shoulder and says wiping tears that appeared because of sincere laugh, “Young man, please forgive an old man, this cane means so much to me! Please accept my humble thanks and this,” he gives you a small wallet and the invitation to the social event.",
  "valuable.present.choice.1.action.2": "You silently give the cane to the man and are about to leave when suddenly you get hit in the temple, “You think you can escape so easy without facing the music, damn thief?!” the old man yells, spitting around. He calls the police, who speeds up seeing the fight and approach you at the same very moment when you get up recovering after the blow. The old man tells them what happened and the policemen handcuff you without thinking twice about it. Fortunately, it turns out in the course of investigation that there are no elements of crime if the complaint about theft has not been filed, but everyone is still looking at you as if you were a thief.",
  "valuable.present.choice.2": "Defend your ownership of the cane",
  "valuable.present.choice.2.action.1": "You say that you had received it legitimately demanding from the old man some sort of proof that this cane belongs to him. By the time he answers, several dozens of passersby have already gathered around you. The man becomes very business-like and offers you to turn the handle 180 degrees and see what happens. You do as he said when suddenly hear a click, and the cane expands baring a thin sword of a delicate workmanship hidden inside. You hear a disgruntled grumble and cries “Thief!” in the crowd. You have to return the cane to its rightful owner... or someone who knows a little more about this thing than you do.",
  "valuable.present.choice.2.action.2": "You dig in your heels and state that you are not going to return anything as this cane was your reward in a winning card game. The old man tries to argue but there is a young lawyer in the crowd who tries to promote his professionalism. He says that current legislation is imperfect and has serious shortcomings. For example, buying stolen property is punishable by law, and the goods are subject to confiscation; gambling wins, however, are not regulated, and a respective amendment is only now being discussed in the House of Lords. Unable to argue, the old man keeps standing while you go about your business.",
  "valuable.present.choice.3": "Threaten the old man",
  "valuable.present.choice.3.action.1": "Unable to withstand the arrogance with which the stranger talks to you, you offer him to make the best of his way off. Unexpectedly, such an aggressive reply catches the man by surprise, but he returns your attitude. You are almost fighting with each other when policemen come and stop the confrontation. After hearing both sides, the police confiscate the disputed object and offer to follow them to the nearest police station after taking any sort of document directly or indirectly confirming the ownership. Surprisingly, the old man looks confused. Perhaps, the cane is not his after all...",
  "valuable.present.choice.3.action.2": "You are yelling at the man threatening him with the very same cane. Getting angry, the old man throws himself at you grabbing you by the throat, but you still manage to fight him off and strike him to the ground. The crazy stranger does not give up and tries to snatch out the cane, when suddenly you feel a blow to your back, which makes you fall to the ground. You hit your elbows on the pavement but still manage to hold a grip of the cane. The police comes and side with you arresting the old man along with his accomplice who seems to be his grandson judging by family resemblance. Well, jail is a right place for this family of criminals.",
  "valuable.present.choice.4": "Run",
  "valuable.present.choice.4.action.1": "You don’t want to mess with the madman or wait for the police; therefore you turn around and run for the hills accompanied by the old man’s plaintive cries and accusations of theft. In spite of that, the policemen are not very eager to follow you. Apparently, they saw how it had started and took the man for a loony fanatic or a street madman.",
  "valuable.present.choice.4.action.2": "You look at the old man and after hearing his accusations realize that it is better you don’t wait for the police. However, they have already spotted you and saw your escape as another proof of the man being right. You are trying to fight your way through the crowd, but gawkers closed ranks and do not let you escape suddenly remembering about their civil duty. Detained by the police, you have to return the cane to its supposedly rightful owner and pay a fine for disturbing public order. Fortunately, after obtaining the cane, the old man decided not to press charges.",
  "little.but.expensive.text": "You walk by the appraiser’s shop and think of the silver ball, which you had won from the Gypsy. Coming inside and showing your jewel to the goldsmith, you watch the old man’s eyes pop with amazement. However, the next second he collects himself and states calmly that this thing is of little value. The old man pretends to be bored and casually waving his hand offers you to buy the ball for a small sum equal to its market price. “You won’t find a better deal anyway,” the old jeweler sums up, twinkling his cunning eyes.",
  "little.but.expensive.choice.1": "Bargain for a better price",
  "little.but.expensive.choice.1.action.1": "You decide to bargain for a better price pointing to the fact that the metal is much more valuable and exotic than regular silver. You show him the strange and barely noticeable movement, indicating that jeweler himself noticed it when examining the ball for the first time. Smiling broadly and lifting his hands in dismay, the appraiser agrees with your arguments, “You have to understand me, it’s just business. Of course, the metal is of particular interest to me and I will gladly double the originally offered price.” The ease with which the old man agreed, gives you confidence and you... bargain for tripling the amount.",
  "little.but.expensive.choice.1.action.2": "Realizing that the appraiser noticed how unusual the metal is, you try to bargain for a better price and the old man gives up. The man explains that exoticism is achieved through the peculiarities of light refraction on the ball surface due to its perfect shape. He praises your attentiveness and doubles the initial price stressing that this is his final offer. You understand that you cannot find a better deal and agree to the offering and earn good money. You could be an excellent businessman!",
  "little.but.expensive.choice.2": "Try to find out, what the appraiser knows",
  "little.but.expensive.choice.2.action.1": "You state that you don’t trust the jeweler and ask him to tell you what he knows of the ball the easy way. The appraiser pretends to be offended but hearing your offer to speak to the police and understanding that even rumors of fraud may harm his business, becomes much more amenable. He tells you a story, which he had heard from some very influential clients. Rumor has it that somewhere in Staighrem there is a woman, able to fulfill any wish in exchange for a ball made of live metal. They say, some of the successful politicians and artists wouldn’t raise to heights without her help.",
  "little.but.expensive.choice.2.action.2": "You’re trying to learn what the jeweler knows but he pretends that he does not understand what you mean. After explaining that you are not going to part with the ball, you offer to pay the appraiser for information. Realizing that the only thing he can get is money, he demands a large sum and tells an amazing story about a woman who helped many politicians and artists to get to the peak of glory. Some people are even hunting such things eager to turn their dreams into reality.",
  "little.but.expensive.choice.2.action.3": "Uncompromising jeweler is having his own way and does not give in the slightest even in the face of facts. It seems he considers his “acting” to be really convincing, and therefore, he does not even think of a possible failure. He assures you that the thing in your hands is just a silver trinket and ignores the fact that metal is moving strangely arguing that it is just your imagination running wild. Anyway, you fail to get something out of him.",
  "little.but.expensive.choice.3": "Accept the proposed price",
  "little.but.expensive.choice.3.action.1": "After thinking for some time, you conclude that this thing is unlikely to be of any use to you, whereas money is always needed in Staighrem. Nodding to the appraiser, you give him the metal ball and receive good money that makes great earnings together with the money received from Gypsy. But you still can’t get that strange movement of the metal surface out of your head. Was it really just a bizarre play of light and shadow? Or is the ball made of some sort of unknown metal?",
  "little.but.expensive.choice.4": "Keep the ball",
  "little.but.expensive.choice.4.action.1": "You don’t want to mess with the cunning jeweler and keep the silver ball to yourself. Who knows what it is used for and how it can be useful to you. You have money, whereas the thing received from Gypsy is not easy to find even in a big city like Staighrem. You nod goodbye to the appraiser, leave the shop, and go out on the street to continue your way thinking about the nature of this extraordinary metal.",
  "gypsy.secrets.text": "Passing by the square, you notice the buoyancy of the crowd. Coming closer, you find yourself in the middle of gambling festival, where free outdoor Poker Championship takes place. Looking around, you notice you a familiar face. The same Gypsy you were lucky to gamble with is sitting at one of the tables. Judging by disappointed faces of her opponents, she is doing very well. Noticing you, she suddenly turned sulky but pretended not to recognize her recent acquaintance. Staring at the cards, she focused on the game.",
  "gypsy.secrets.choice.1": "Sit at Gypsy’s table",
  "gypsy.secrets.choice.1.action.1": "You sit at Gypsy’s table replacing disappointed gentleman in a top hat, who left cursing himself. The brunette looked up at you, greeting you with a barely noticeable nod, but could not hide her displeasure. You get the cards and see the result with content, baring your teeth in an incisive smile. Remembering your last encounter, Gypsy angrily throws cards on the table passing and depriving you of the possibility to get the “bank”. After a couple of rounds, she is finally convinced in her helplessness and leaves the table glaring her beautiful brown eyes viciously.",
  "gypsy.secrets.choice.1.action.2": "You sit down at Gypsy’s table, who can’t hide her displeasure with this fact. After receiving the cards, you are ready to win again, when you see that cards are stacked against you. Discarding several cards and picking new ones, you bitterly realize that nothing has changed. After several rounds, you leave the table in disgrace accompanied by the rolling laughter of the spiteful brunette. She rolls the lock on her graceful finger and amusedly watches you leave.",
  "gypsy.secrets.choice.2": "Sit at the table with other gamblers",
  "gypsy.secrets.choice.2.action.1": "You sit at the neighboring table and start the game. Gypsy did not expect such a scenario; she visibly calmed down and even smiled at you sideways. Sitting side by side with her and divided only by a meter of empty space, you both deal with your opponents deftly winning all of their money. Cheering up noticeably, the brunette gets up from the table intending to leave, but at the last moment she gives you a card that materialized in her hand magically. You notice the inscription on the Queen of Spades with a portrait of the very same Gypsy, “See you. We have a common interest.” You turned around wanting to clarify something but the woman had disappeared. She was standing beside you just seconds ago...",
  "gypsy.secrets.choice.2.action.2": "You sit at the opposite table and carefully watch Gypsy who has calmed down and continues winning the money of presumptuous aristocrats. While you are engaged in watching your old acquaintance, you lose several rounds in a row and leave the competition for other people’s wallets. Seeing your defeat, Gypsy sighs disappointed and gets up from the table taking her winnings. Distracted for a second by gawkers’ expressing regret, you turn your head back to the game and realize that Gypsy has disappeared. What an obsession.",
  "gypsy.secrets.choice.3": "Watch the Championship as a spectator",
  "gypsy.secrets.choice.3.action.1": "You decide keep out and watch it as a bystander. Your friend rolls the locks of her beautiful black hair on the finger, playing with it, and defeats a dozen of serious gentlemen leaving them moneyless one after another. After receiving your winnings, she instantly finds you in the crowd and winks at you smiling broadly. You suddenly feel a strange stirring in the inner coat pocket, and find a card with a portrait of the very same Gypsy in it, “See you. We have a common interest.” You turn to the brunette but she has already vanished. Now that was a trick!",
  "gypsy.secrets.choice.4": "Try to expose Gypsy",
  "gypsy.secrets.choice.4.action.1": "You come to the competition founder and tell him that you have already met the Gypsy sitting at one of the tables. An elderly man with broad gray mustache is staring at you, assuring you that his observers in the crowd watch the actions of all players closely. Hearing that magic is involved here, the old man starts laughing but stops upon seeing a silver ball in your hand. Looking closer, he sees the metal move. You tell him that you had won this ball from the same Gypsy and flustered he sends guards to deal with it. You receive some money as a sign of gratitude.",
  "gypsy.secrets.choice.4.action.2": "You go to the policemen telling them that Gypsy at one of the tables is a cardsharper with whom you had already dealt. Concerned with your statement, they head towards her but suddenly freeze on the spot. They are standing still for half a minute, then turn around and head to you. You notice the hazy gaze of one of the policemen just a moment before being hit on the shoulder by the bat. Sharp pain makes you step back, and you decide to retreat without making the situation worse. Whoever this woman is, she possesses truly incredible abilities!",
  "gypsy.secrets.choice.4.action.3": "You decide to expose the woman and turn to policemen telling them the story of your acquaintance with her. Officer heads towards the Gypsy causing crowd’s anger. They return to you after examining her personal belongings and scanning for hidden cards. Disgruntled cries are heard from the crowd, and fans demand an apology to the woman humiliated by suspicions. Excited crowd makes policemen detain you for disturbing public peace. Escorting you to the local police station, they give you a fine and warn you that another attempt to disrupt the municipal event will result in a meeting with the judge.",
  "gypsy.secrets.choice.4.action.4": "You come to the tournament founder and tell him that Gypsy at one of the tables is a cardsharper. An elderly man in the purple frock coat looks at you in surprise and slowly moving his broad mustache decides to believe you. He nods to someone in the crowd and turns to the table where the attractive brunette was sitting but she is not there. However, she did not take her cards and her winnings, which proves you right one more time. Thanking you for your intervention, the man gives you a small reward.",
  "unknown.bag.text": "Walking down the deserted street, you notice a beautifully decorated bag. It lies in the dirt near the pile of rubbish, which makes it hard to notice it. Clearly, someone must have lost it.",
  "unknown.bag.choice.1": "Pick up the bag",
  "unknown.bag.choice.1.action.1": "You decided to take a closer look at the bag. Picking it up and looking inside, you find several coins in there. What a great find!",
  "unknown.bag.choice.1.action.2": "Picking up the bag, you pull at the string to untie it, but it self-ignites spontaneously. You burn your hands because of someone’s silly joke!",
  "unknown.bag.choice.2": "Walk by",
  "unknown.bag.choice.2.action.1": "You decide to leave the bag untouched. Anything from poisonous chemicals to angry swarm of bees may be inside!",
  "money.lost.text": "Walking down the busy street, you suddenly feel that you pockets became lighter. Turning short, you see the back of the thief who is quickly retreating after taking your money.",
  "money.lost.choice.1": "Give chase",
  "money.lost.choice.1.action.1": "After a long chase, you manage to catch up with the thief and return your hard-earned money. Hitting him several times, you let him go where he pleases.",
  "money.lost.choice.1.action.2": "You give chase but the thief turns out to be quicker. After a few minutes, you completely lose sight of him.",
  "money.lost.choice.1.action.3": "You give chase. This idea turned out to be unsuccessful. Stumbling on the boxes carelessly left by someone on the street, you receive several bruises and lose sight of the thief.",
  "money.lost.choice.2": "Call the police officers",
  "money.lost.choice.2.action.1": "You started calling police loudly. After a few minutes, one of the lawmen approaches you. Describing the thief or rather his back to the policeman, you receive a resolution stating that the police will try to do everything possible to catch the thief.",
  "money.lost.choice.2.action.2": "Several policemen come hearing your cry for help. Hearing your testimony, they immediately send patrols in search of the criminal. In a mere half hour, you are invited to the police station for identification of the criminal. You recognize the pickpocket in the caught guy. The police make him return what has been stolen and put him to justice. Justice has been met today.",
  "money.lost.choice.3": "Go back to your business",
  "money.lost.choice.3.action.1": "You decide that the trifle sitting in your pockets just minutes ago is not worth the efforts you need to take to return it. Shrugging, you go back to your business.",
  "fly.machine.text": "Many inventors in Staighrem like testing their inventions right in the middle of the street in front of the crowd of people. Lately, lots of them succumbed to the fashion of creating a flying device. Today you met one more of these weirdos who thinks he had made a breakthrough in air navigation. But the maker is not very eager to test the device himself and offers [#ffffff]50 coins[] to anyone who agrees to fly in the sky using his appliance.",
  "fly.machine.choice.1": "Agree to participate in the testing",
  "fly.machine.choice.1.action.1": "Joyful inventor helps you sit inside the machine and explains how to operate it. Once the maker gives you the promised amount, you pull the lever and fly high above the city. The device is completely uncontrollable and you miraculously manage to land it far away from the take-off point. Now you need to order the delivery of your self-propelled machine to another district and you have to spend everything you received from the inventor.",
  "fly.machine.choice.1.action.2": "The machine’s creator instructs you in detail and starts the machine after giving you the promised amount of money. The aircraft stays in the air and is easy manageable. You make a few laps over the astonished crowd of gawkers and land right in front of the creator of this wonderful machine. Overjoyed, he rushes to his invention, muttering, “I need to run to the Patent Office immediately. Urgently!”",
  "fly.machine.choice.1.action.3": "The inventor gives the due amount and as soon as you sit down inside the machine, he starts it. You have no time to understand anything and find yourself high above the city. Suddenly the machine engines fall silent and you are falling down like a stone. In complete stupor, you still manage to start the engines, which softens your landing slightly. The machine shattered completely barely touching the ground. You will remember this testing by a deep cut in your arm and several bruises. The inventor paid you [#ffffff]50 coins[] more for the caused damage.",
  "fly.machine.choice.2": "Observe the testing",
  "fly.machine.choice.2.action.1": "A volunteer who bravely climbed inside the machine was found pretty quickly. As soon as the engines started working, something popped and fire engulfed the machine. Poor tester jumped out of the machine and started rolling on the ground trying to put out the fire. This story reminded you once again that not all tests are successful.",
  "epigraph.text": "Human civilization in its greed and hatred for others came to a complete decline, dragging all living things into oblivion. Our older brothers who had once left us returned to create on blasted lands a new world where life could blossom again...",
  "epigraph.author": "(Brandon Steele, “History of the Empire”)",
  "tutorial.1": "You are in one of Staighrem residential districts. You can find a place to spend the night and recover your strength here. Each residential district of the city has its own Cup Players Club. This is an ancient game and almost everyone in the Empire can play it. However, it is not so easy to become a real master of this game. In the Club, you can take lessons for a small fee and participate in the daily tournament. You can prove your skills and win a cash prize.",
  "tutorial.2": "Welcome to one of the shopping districts of the capital! Here they sell everything one can wish for; therefore, it is very difficult to find anything of value there. Merchants have the same problem: it is hard to find a buyer for their goods because of abundance of offers. A visit to the shopping district is always a lottery. Maybe today you will manage to sell something you don’t need and buy something that you have been looking for.",
  "tutorial.3": "Entertainment districts have all kinds of leisure available. You can stop by the Inventors’ Club and replenish your collection with one more assembly chart of some useful device. You can bet on horse races or blow your last money in the casino. Although rumor has it, some people still manage to win considerable amounts of money!",
  "tutorial.4": "Staighrem has few industrial districts but they are impressive in their area. Dozens of huge factories and plants coexist with hundreds of small workshops and design bureaus. Work is humming day and night, and an extra pair of hands is always needed. It is easy to find a job in these districts. You can also visit one of open workshops and create various devices if you have appropriate assembly charts and all necessary parts.",
  "recreational.start": "Today in this district ",
  "recreational.and": " Besides ",
  "recreational.invention.club": "the Inventors’ Club meeting is being held. There you will be able to communicate with the best mechanics of the city and, perhaps, learn something.",
  "recreational.casino": "the mobile casino set up its tents. Maybe, you’ll get lucky and scoop a large profit!",
  "recreational.races": "horse races are taking place. There is an opportunity of becoming richer by betting on the right horse.",
  "btn.rest": "Find an accommodation to have some rest",
  "residential.start.0": "After searching for a long time, you find two options. You can have great rest by renting a room for {{var}} {{var}}. Or you can rent a bed in the bunkhouse for {{var}} {{var}}, although it is unlikely to get a good night’s sleep there.",
  "residential.start.1": "It turned out to be difficult to find a roof over your head today. You could find only one vacant hotel room for {{var}} {{var}}. A little expensive, but a huge upholstered bed and hotel service promise a good rest.",
  "residential.start.2": "It turned out to be difficult to find a roof over your head today. Only beds in the local bunkhouse for {{var}} {{var}} are vacant. You are unlikely to get a good night’s sleep.",
  "residential.variant.0": "Rent a room in the hotel",
  "residential.variant.1": "Rent a bed in the bunkhouse",
  "residential.variant.2": "Refuse having rest",
  "residential.result.0.0": "Your neighbors were surprisingly noisy. In addition, a street lamp outside the window shone right into your eyes. You managed to fall asleep in the deep of the night and did not get enough sleep.",
  "residential.result.0.2": "What a luck! Since you are the first guest today, you’ve got a discount. The room cost you half the price!",
  "residential.result.1.0": "You can meet all kinds of people in the bunkhouse. There are some people who don’t mind stealing. After waking up in the morning, you see that some of your stuff is missing.",
  "residential.result.1.2": "You’ve got quite a cozy bed with a soft mattress. You managed to have a better rest than one could expect from a night in the bunkhouse.",
  "btn.play.club": "Visit the Cup Players Club",
  "residential.start.3": "The Cup game is an ancient and interesting game. Almost all Staighrem citizens know basic rules but it is not so easy to become a master of this game. In this Club, one can participate in the daily tournament and win a prize in the amount of {{var}} {{var}} after defeating all opponents. They also give training lessons or help improve your skill level. One lesson will cost you {{var}} {{var}}.",
  "residential.variant.3": "Visit the training session",
  "residential.variant.4": "Participate in the tournament",
  "residential.variant.5": "Leave the Club",
  "residential.result.3.0": "To your regret, the Cup game lesson did not help you. You have long known all of the techniques and strategies. You just hope that the next session will be much more interesting.",
  "residential.result.3.2": "The lesson is clearly worth the money. You learned a lot during this lesson. Your game level improved significantly judging by the games you played with other students.",
  "residential.result.4.0": "You suffered a crushing defeat. Your opponents proved to be more skillful in this insidious game. You may want to take a few lessons to improve your skill level.",
  "residential.result.4.2": "It was a great victory! You managed to collect a “full cup”, which means that your opponents suffered a crushing defeat. After receiving the title of today’s champion and a cash prize, you leave the Club.",
  "industrial.start.0": "You managed to find several options to earn money. There is a job available at the assembly shop of one of the factories. Work is hard, but the payment is {{var}} {{var}}. There is another vacancy in the design bureau. Work is much easier but the payment is only {{var}} {{var}}.",
  "industrial.start.1": "You have managed to find only one vacancy: a job in the assembly shop at one of the factories. Work is hard, but the payment is {{var}} {{var}}.",
  "industrial.variant.0": "Start working at the assembly shop",
  "industrial.start.2": "You have managed to find only one vacancy: a job in the design bureau. The payment is {{var}} {{var}}.",
  "industrial.variant.1": "Start working at the design bureau",
  "industrial.variant.2": "Decline job offer",
  "industrial.result.0.0": "The assembly shop is a dangerous place. You got distracted for just one second, and find yourself in the emergency room with an occupational injury.",
  "industrial.result.0.2": "The work turned out to be not so hard. And by the end of the working day you are less tired than you expected.",
  "industrial.result.1.0": "At the end of the working day, instead of getting your remuneration you are shown at the door. And once you have started demanding your earnings, two huge trolls dragged you outside threatening you with police. They threatened to break you a couple of ribs if you didn’t behave.",
  "industrial.result.1.2": "At the end of the day, you have a surprise waiting for you. You received a bonus for an excellent work!",
  "btn.club": "Visit the Inventors’ Club",
  "recreational.start.0": "Entrance to the Club will cost you {{var}} {{var}}. Do you want to pay and visit the Club?",
  "recreational.variant.0": "Pay and visit the Club",
  "recreational.variant.1": "Do not visit the Club",
  "recreational.result.0.0": "Today, Club visitors were discussing an interesting device called {{var}}. To your regret, you already know the assembly chart of this device. You failed to learn something new.",
  "recreational.result.0.1": "Today, Club visitors were discussing an interesting device called {{var}}. ",
  "club.find.receipt.added": "You have carefully sketched the proposed assembly chart. Now, if the required parts are available, you can easily assemble this device in the workshop.",
  "btn.casino": "Visit Casino",
  "recreational.start.1": "At the entrance, you were offered to buy chips, used for playing in the casino. You can buy them for {{var}}, {{var}}, and {{var}} {{var}}. The more chips you buy, the more games you can play, and thus increase your chances to win.",
  "recreational.variant.6": "Buy chips for 20 coins",
  "recreational.variant.7": "Buy chips for 50 coins",
  "recreational.variant.8": "Buy chips for 100 coins",
  "recreational.variant.9": "Leave the casino",
  "recreational.result.2.0": "Clearly, today is not your day. After a series of losses, you find that you have no more chips. The only think you can do, is leave the Casino.",
  "recreational.result.2.1": "Luck is clearly on your side! After a few wins, you decided to stop and take your money! Your gain is {{var}} {{var}}.",
  "btn.races": "Make a bet at the horse races",
  "recreational.start.2": "The bet at the races will cost you {{var}} {{var}}. You can avoid unnecessary risk and bet on the favorite of the race, but your winning will be small. Bet on the dark horse promises more money but fewer chances to win. You can also bet on the outsider and scoop a large profit if miracle happens and this horse comes first.",
  "recreational.variant.2": "Bet on the favorite",
  "recreational.variant.3": "Bet on the dark horse",
  "recreational.variant.4": "Bet on the outsider",
  "races.horse.0": "the favorite",
  "races.horse.1": "the dark horse",
  "races.horse.2": "the outsider",
  "recreational.variant.5": "Do not make a bet",
  "recreational.result.start": "You had a great time watching the horses run lap after lap, overtaking each other. {{var}} was the first to cross the finish line in the final.",
  "recreational.result.1.0": " Unfortunately, this means loss for you.",
  "recreational.result.1.1": " This means that your bet has won! Your wallet grew heavier by {{var}} {{var}}.",
  "merchant.start.0": "Walking between stalls with tons of useless rubbish, you have found something interesting: {{var}} for {{var}} {{var}}.",
  "search.add.second.item": " And thanks to valuables search glasses, {{var}} at the price of {{var}} {{var}}",
  "search.add.third.item": " and {{var}} for {{var}} {{var}}",
  "search.buy.quick": ". However, given the boom for these goods, you only have time to buy just one thing. You need to make a choice fast.",
  "merchant.variant.search": "Purchase {{var}} for {{var}} {{var}}",
  "merchant.variant.4": "Take a deal",
  "merchant.variant.3": "Do not buy anything",
  "merchant.result.0.0": "The merchant skillfully managed to replace the box with goods. After finding out that you had paid money for the packed stone, you immediately decide to go back and expose the fraudster. You only managed to find several other deceived buyers standing near the empty stall.",
  "merchant.result.0.2": "You showed all your skills in bargaining. And it yielded results: you managed to buy the goods cheaper than their original price.",
  "btn.sale.items": "Put up your goods for sale",
  "merchant.start.1": "You spent a lot of time, offering to buy something from your belongings, and you have a buyer! One gentleman is interested in something out of your stuff: {{var}}. He is willing to pay you {{var}} {{var}}. Do you agree to a deal?",
  "merchant.variant.5": "Decline the deal",
  "merchant.result.4.0": "The money you received turned out to be a skillful forgery. You noticed it when there was no one to push your claims against.",
  "merchant.result.4.2": "Your eloquence has helped you sell your goods for a little more than your original price. Excellent deal.",
  "place.start.0": "Your pursuers reminded of themselves again. Entry into the district turned out to be blocked by suspicious individuals.",
  "place.start.1": "This district turned out to be dangerous! You’ve stumbled upon another group of suspicious individuals, who were looking for someone in the crowd. You need to decide what to do before they notice you.",
  "place.start.2": "In your situation you should always keep your eyes open. Your pursuers may appear anytime. Walking down the busy street, you notice several people of criminal appearance who are looking for someone in the crowd. There is a good chance that it is you who they are searching for.",
  "place.variant.0": "Find another way",
  "place.variant.1": "Try to break through",
  "place.variant.2": "Run",
  "place.variant.3": "Mingle with the crowd",
  "place.result.0.0": "All the roads are blocked. You fail to find a safe route and decide to go back.",
  "place.result.1.0": "You failed to take the felons by surprise. You received several new injuries in the chase.",
  "place.result.2.0": "Your attempt to escape has not gone unnoticed. You received several new injuries in the chase.",
  "place.result.2.2": "You managed to escape, but you have lost the wallet with a part of your money when running away.",
  "place.result.2.3": "You managed to escape, but you dropped some of your things in a hurry.",
  "place.result.3.0": "Your attempt to hide failed completely. You received several new injuries in the chase.",

  "gears": "gears",
  "lamps": "lamps",
  "screws": "screws",
  "cables": "wires",
  "gems": "jewels",
  "oil": "oil",
  "tubes": "pipes",
  "paper": "paper",
  "glass": "glass",
  "cloth": "cloth",
  "wood": "wood",
  "metal": "metal",
  "chemicals": "chemicals",
  "battery": "a battery",
  "battery_ii": "an improved battery",
  "eyeglasses": "valuables search glasses",
  "eyeglasses_ii": "improved valuables search glasses",
  "shield": "a protective armor",
  "shield_ii": "an improved armor",
  "cloak": "an invisibility cloak",
  "cloak_ii": "an improved invisibility cloak",
  "clock": "a pocket watch",
  "charter": "Duke’s decree",
  "mahogany_cane": "a mahogany cane",
  "silver_ball": "a strange ball",
  "medal": "City Council medal",
  "pendant": "a pendant",
  "bowler_hat": "a bowler hat",
  "bartimer_ring": "Bertimer’s ring",
  "playing_card": "a playing card",
  "playing_club_ring": "Gambling Club ring",
  "sprayer": "a pulverizer",
  "gears.use": "gears",
  "lamps.use": "lamps",
  "screws.use": "screws",
  "cables.use": "wires",
  "gems.use": "jewels",
  "oil.use": "oil",
  "tubes.use": "pipes",
  "paper.use": "paper",
  "glass.use": "glass",
  "cloth.use": "cloth",
  "wood.use": "wood",
  "metal.use": "metal",
  "chemicals.use": "chemicals",
  "battery.use": "a battery",
  "battery_ii.use": "an improved battery",
  "eyeglasses.use": "treasures search glasses",
  "eyeglasses_ii.use": "improved treasures search glasses",
  "shield.use": "a protective armor",
  "shield_ii.use": "an improved armor",
  "cloak.use": "an invisibility cloak",
  "cloak_ii.use": "an improved invisibility cloak",
  "clock.use": "a pocket watch",
  "charter.use": "Duke’s decree",
  "mahogany_cane.use": "a mahogany cane",
  "silver_ball.use": "a strange ball",
  "medal.use": "City Council medal",
  "pendant.use": "a pendant",
  "bowler_hat.use": "a bowler hat",
  "bartimer_ring.use": "Bertimer’s ring",
  "playing_card.use": "a playing card",
  "playing_club_ring.use": "Gambling Club ring",
  "sprayer.use": "a pulverizer",
  "cables.info": "Parts enabling the assembly of more complex mechanisms are available in the workshop.",
  "gems.info": "A material enabling the assembly of more complex mechanisms are available in the workshop.",
  "gears.info": "Parts enabling the assembly of more complex mechanisms are available in the workshop.",
  "lamps.info": "Parts enabling the assembly of more complex mechanisms are available in the workshop.",
  "screws.info": "Parts enabling the assembly of more complex mechanisms are available in the workshop.",
  "oil.info": "A material enabling the assembly of more complex mechanisms are available in the workshop.",
  "tubes.info": "Parts enabling the assembly of more complex mechanisms are available in the workshop.",
  "paper.info": "A material enabling the assembly of more complex mechanisms are available in the workshop.",
  "glass.info": "A material enabling the assembly of more complex mechanisms are available in the workshop.",
  "cloth.info": "A material enabling the assembly of more complex mechanisms are available in the workshop.",
  "wood.info": "A material enabling the assembly of more complex mechanisms are available in the workshop.",
  "metal.info": "A material enabling the assembly of more complex mechanisms are available in the workshop.",
  "chemicals.info": "A material enabling the assembly of more complex mechanisms are available in the workshop.",
  "battery.info": "An extra battery for your self-propelled machine will give you the opportunity to cover greater distance on a single charge.",
  "battery_ii.info": "An improved battery is a more advanced version of the battery for your self-propelled machine. It can help you drive around almost half of Staighrem on a single charge.",
  "eyeglasses.info": "These glasses single out valuables among rubbish filling trading stalls in Staighrem. This increases your chances of finding something of value.",
  "eyeglasses_ii.info": "An improved version of glasses will make your search for valuable goods from the merchants’ even easier.",
  "shield.info": "Something in between an armor and exoskeleton. It allows you to spend less of your strength and protects your body from injuries.",
  "shield_ii.info": "A slightly modified version of the ordinary armor with improved protection system.",
  "cloak.info": "A cape with technological mirror system, which makes you almost invisible. A very useful thing, if you want to be unnoticed.",
  "cloak_ii.info": "An improved version of the invisibility cloak. It hides you from prying eyes even better.",
  "clock.info": "An ordinary pocket watch that you received by pure accident.",
  "charter.info": "Decree of pardon for any committed crimes. It can come in handy if you face trial.",
  "mahogany_cane.info": "Skillfully carved mahogany cane with a tin handgrip.",
  "silver_ball.info": "The ball that you won from Gypsy. Its surface moves barely noticeably making an impression of solid mercury.",
  "medal.info": "Medal, awarded to you for a solid civic stance when trying to stop the duel in the park. The owner of this medal is entitled to discounts on any purchases in Staighrem.",
  "pendant.info": "A pendant with a photograph of the girl, dropped by the pickpocket when trying to escape from the police squad.",
  "bowler_hat.info": "A beautiful accessory that once belonged to Lord Bertimer.",
  "bartimer_ring.info": "A ring with Lord Bertimer’s seal given to you by Lady Arianna.",
  "playing_card.info": "A playing card with a portrait of your Gypsy acquaintance. Quite a strange gift.",
  "playing_club_ring.info": "This ring was given to you by the gambling tournament founder for exposing the Gypsy. Rumor has it, that it brings good luck to its owner.",
  "sprayer.info": "This device will help pulverize the antidote, created by Professor Berstein over Staighrem.",
  "search.0": "Welcome to Staighrem, the capital of Empire. This modern city is so huge that many residents never left the districts they had been born in. The capital is characterized by racial diversity. The majority of elves, who created the Empire and founded Staighrem after the cataclysm, belong to nobility. But it becomes more often that you can meet them among factory workers or at trading stalls because of impoverishment of many previously great clans. Humans are the most numerous race in Staighrem and throughout the Empire, though it was destroyed by the cataclysm several thousand years ago. For more than a century, people have been taking an active part in the political life of the Empire and today occupy half of the seats in the Emperor’s Council. Goblins and trolls are two more races that can be found in Staighrem. The former are innate dealers and scammers. They are mostly engaged in trade or steal from the gaping passers-by. The latter are a combination of enormous muscular strength and low intelligence. Therefore, they do the most physically challenging work at Staighrem factories and plants and are the major fighting force of the city underworld. You, the inventor Wilson Smith, has had to deal with the above-mentioned criminal world face-to-face. After bizarre events that caused the death of your friend and nearly killed you, almost all cutthroats of the capital started hunting you. Deciding to visit your workshop in the basement of one of Bridgewall District residential houses after the attack in your apartment, you find it completely battered. You take the parts that were left untouched and a device chart you have been working on recently, and decide to start searching for Alexander Cooper immediately without lingering anywhere. First, you need to visit the address on the envelope, which Arthur gave you before his death: 17 Whisper Street, {{var}}. You use a self-propelled electric machine, which you assembled by yourself to move around Staighrem. It can drive through one city district on a single battery charge, and then needs recharging, which unfortunately costs money. However, you can always make some money in industrial districts of the city. It is time to go now.",
  "search.1": "You go to the address on the envelop and find a dilapidated two-storey building. You decide to go inside through the damaged front door and find yourself in the room, which apparently has not been used for many years. The entire floor and rare furniture that is falling apart are covered in a thick layer of dust. You go around all rooms that were still accessible though find nothing but the old card of “Green Hare” establishment at 52 Zimmer Street, {{var}}. Perhaps, someone there can tell you were to find Alexander Cooper.",
  "search.2": "There was no “Green Hare” establishment at the specified address. A nursery was located in its place. Its owner told you that before this shelter for unfortunate animals was open, “Green Hare” tavern really had been there. Its owner, Mr. McGuffey, had to close the establishment because it was unprofitable. But he still has another tavern in Staighrem with the same name in one of {{var}} districts.",
  "search.3": "You managed to find the “Green Hare” tavern. To your joy, Warren McGuffey, its owner, told you that he really had known a person named Alexander Cooper. However, your joy was short-lived. According to Mr. McGuffey, Alexander died many years ago. The “Green Hare” owner advised you to visit {{var}}, where the city archive is located. Perhaps, there you will find information about Cooper’s relatives in order to find them and give Arthur’s letter.",
  "search.3.start": "It turns out you have to pay to enter the city archive. To get inside, you have to pay {{var}} {{var}}.",
  "search.3.variant.accept": "Pay and go inside",
  "search.3.variant.cancel": "Do not visit the archive",
  "search.4": "After visiting the city archive, you managed to find out that Alexander Cooper was a well-known inventor. It is even strange that you have never heard of him. He has no living relatives, and the house, where he lived, was demolished over a year ago. The only clue is Cooper’s workshop. You decide to go to {{var}}, where it was located. Perhaps, you will find someone who might help you decipher Arthur’s letter. As you exit the archive and walk a few blocks, you notice that a man in the long coat with his collar raised and his cap pulled over his eyes is following you. To escape the pursuit, you unexpectedly turn into the nearest backstreet and quickly run dodging between the houses. The maneuver was successful and the pursuer is no longer seen.",
  "search.5": "Alexander Cooper’s workshop turned out to be almost as abandoned as the building on Whisper Street. You easily managed to get inside and explore the workshop premises. In one of the desk drawers, you find a photo of Cooper (you have already seen his portrait among archive materials) and Sir Frederick Linton: Staighrem industrial tycoon, who owns all of the city factories. You decide to go to {{var}}, where Linton’s mansion is located. Most likely, he was on good terms with Cooper and can help you with Arthur’s cryptogram. Suddenly you heard rustling behind your back, you turn around but see no one there and decide to leave this place.",
  "search.6": "When you were approaching Linton’s mansion, someone abruptly grabbed you from behind and closing your mouth with the hand dragged you in the thick decorative bushes, planted along the alley to the industrial tycoon’s residence. “Mr. Smith, coming to Frederick Linton was the silliest thing you could think of,” someone’s voice right at your ear said. Your kidnapper loosened his grip, and you could turn around to see him. It was the same man in the coat who ran after you after visiting the archive. “The person you are looking for is alive and wants to meet you, Mr. Smith. I will give you the address. And stay away from Linton! It can end up tragically for you,” the kidnapper gave you a sheet of paper and disappeared. All of this was very strange but you decided to trust this man. Looking at the note you saw the address, written so unintelligibly that you could only read “building 64 by the Freedom pillar.” There are only several of such pillars in Staighrem and all of them are located in {{var}} districts.",
  "search.7": "You have found the right building near the pillar and knocked on the only door. The door opened immediately and someone’s hand grabbed you and dragged you inside. “Welcome to the Order of Secret Guardians! My name is Jimmy, you already know Wilford,” a robust fellow in the factory uniform told you. You notice the same guy in the coat and cap standing against the wall, whose name apparently is Wilford. “It took you long to get here, Mister Smith!” he says to you, and then informs you that Alexander Cooper had to leave without waiting for you. Wilford gave you the address where Cooper would be waiting for you to answer all of your questions: {{var}}, 79 Palmer Street.",
  "search.8": "At the address given by Wilford you find an old five-storey building. Going inside, you hear a voice coming out of nowhere. He tells you how to find the elevator and go underground. Downstairs, a man with his face covered with a mask was waiting for you. The tubes connected it to a small device attached to the man’s body. As it turned out, it was Alexander Cooper himself. To your surprise, he knew that you were hunted after your friend Arthur’s death. Without waiting for your questions, Cooper decided to clarify the situation. Over ten years ago, he was also an inventor and had been working for the benefit of the city. Together with Frederick Linton he managed to implement a project of Staighrem electrification. Their views on granting access to electricity for regular city residents were drastically different. Cooper wanted to create a super cheap system of generators that could enable everyone to use electricity for free. Linton could only think about huge profits. Their confrontation ended with the assassination attempt on Alexander’s life. Linton’s mercenaries started a fire in Cooper’s apartment closing him inside. By miracle, Alexander managed to get out, but the face and respiratory tract burns left no chance for salvation. Cooper’s friend, professor Berstein, saved him. He made a mask and a special device that helps Alexander breathe even now. After this event, Cooper organized the Order of Secret Guardians to counteract Linton, whose goals were becoming increasingly self-serving and the methods more and more illegal. Your friend Arthur was one of the Order agents. He was uncovered and killed, and you were chased. After hearing Alexander’s story, you told about the cryptogram Arthur had given you before his death. Looking at the note, Cooper said with regret that he could not decipher it here, as the decryption device was located in the other headquarters of the Order. Alexander offered to go to {{var}} where the Order headquarters was located separately, so as not to attract attention.",
  "search.9": "You find Alexander Cooper in the Order headquarters and judging by his abrupt movements you understand that he is disturbed by something. Without any greetings, Alexander started decrypting the cryptogram. Turns out, Arthur managed to collect data proving that Frederick Linton had created a substance capable of neutralizing elves’ magical powers. He planned to spray it over Staighrem. It sounded very strange to you; after all, it has always been considered that the Emperor was the only Elf able to use magic. He draws all of his magic from the Ancient Stone, some sort of mysterious artefact. It seems, Alexander did not notice your confusion and continued. Considering, how late the letter arrived to him, Linton must had already implemented his plan. Now you need to act very fast. Alexander asked for your help in fighting Linton. Upon receiving your consent, he sent you to Wilford to {{var}}, who would explain everything on site. Giving you a note with the exact address, he vanished immediately. What does Linton have to do with elves? What kind of magical power is it? You can only hope that Wilford has answers to all your questions.",
  "search.10": "Wilford was waiting for you at the specified address and informed you that he needed your help in creating an antidote, which would return magical powers to elves in the city. You decide to ask what kind of magical power it was. Wilford briefly filled you in on elvish race. Since birth, all of its representatives possess magical power and know how to use it. The cataclysm caused by humans several thousand years ago had such terrible consequences that elves could not restore the planet even with the help of their magic. This is when the Ancient Stone was created. It collects magical powers of each elf and increases it thanks to synergy affect. It is only with the help of this artefact that the elder brothers of humanity managed to create an oasis on the blasted lands, which is now called the Empire. Only the Emperor is allowed to use the power of the Ancient Stone, whereas ordinary elves lost the ability to use magic. This artefact is almost impossible to destroy; at least Frederick Linton had never learned how to do it. However, he found a way to significantly weaken it. Having neutralized the magic power of Staighrem elves, which the Ancient Stone collects, Linton made it completely useless. This will enable him to seize power in the Empire with little efforts. Arthur’s letter says about its neutralization, which means that there is a great chance that you can create antidote. However, to do that you need to find a formula of the substance, which Linton sprays over the city. Fortunately, Wilford turned out to be an excellent lock picker and had even developed a plan. It is possible to get into Frederick Linton’s lab through one of the abandoned stations of the old subway. After sending you to {{var}}, where the entrance to the station is located, Wilford went to collect necessary tools.",
  "search.11": "After meeting Wilford at the entrance to the abandoned subway station, you waited till the dusk and descended underground. On your way to the destination, you decide to find out more about Frederick Linton. Judging from the information available to the Order, he had been planning to unleash a war with the Emperor and the Council for a long time now. In his opinion, only people deserve to be the rulers of the Earth, while elves usurped power. There are suspicions that Linton secretly and contrary to the prohibition, makes weapons of mass destruction. However, the Order has no direct proof; therefore, Linton is still not punished. If it is true, then nothing can stop Frederick Linton without the power of the Ancient Stone. Chaos and war will swallow the Empire. When you reach your destination, Wilford uses subtle devices to make a hole in the ceiling through which you can get into the lab. There is not a soul here, and all of the security systems are focused on entrances and exits. After searching several rooms, you have managed to get the formula of the substance, which Linton used to neutralize the magical powers of elves. When you got out, Wilford sent you to {{var}} to the best chemist of the Order, Professor Berstein, who once saved Alexander Cooper’s life. The scientist will start creating an antidote as soon as he receives the formula.",
  "search.12": "You easily found professor Berstein’s lab and gave him the formula. He really proved to be a genius chemist. The antidote was ready in a couple of hours. During that time, you managed to ask professor about Alexander Cooper. Although they have known each other for couple of decades, Berstein could not tell much about the leader of the Order of Secret Guardians, “He always was very secretive. I was amazed by his resemblance with Frederick Linton. They are like two sides of the same coin. They both possess knowledge inaccessible to the regular human, but they are using this knowledge completely differently.” After creating the antidote, the main problem was to somehow spray it over the city. You decide to undertake this mission and sketch a chart of the device that can help pulverize the antidote so that a resulting cloud would cover all of Staighrem. You will need {{var}}, {{var}} and {{var}}, as well as some tools that are difficult to find in ordinary workshops. Fortunately, Berstein gave you the address of the Order workshop, where you can find everything you might need to construct the pulverizer. You need to collect all the parts and immediately go to the {{var}} in order to start working.",
  "search.12.start": "In the workshop, you managed to find all the tools needed to assemble the pulverizer. To get started, you only need  {{var}}, {{var}}, and {{var}}.",
  "search.12.variant.accept": "Assemble the pulverizer",
  "search.12.variant.cancel": "Leave the workshop",
  "search.13": "In the workshop, you can assemble the pulverizer for the antidote. Now you need to find the right spot high above the city to launch the device, and remember to account for the direction and intensity of the wind. You remembered about your friend Willie who owns a hot-air balloon and raises city residents and tourist in the sky for money. You decide to ask your friend for help, but to do so you need to find him first. He usually works in one of Staighrem {{var}} districts.",
  "search.14": "You see Willie near the hot-air balloon tied to the ground on the largest square of the district. You describe the terrible situation in the city to him and ask for help. Your friend agreed immediately. Based on weather forecasts, Willie had calculated the best lifting point and sent you to {{var}}. If you go up in the air from the center of this district, the wind will help you spread the cloud of antidote in the right direction.",
  "search.fail.2": "Your search yielded no results. Residents of the district have never heard of the “Green Hare” tavern or its owner, McGuffey. We need to continue looking in another district.",
  "search.fail.6": "To your chagrin, there is no building 64 near the Freedom pillar in this district. You need to continue looking in other districts.",
  "search.fail.13": "You have not found Willie and his balloon in this district. You need to continue searching.",
  "outro.0": "Willie’s hot-air balloon was moving upwards quickly, and twenty minutes later it was on the desired height above the city. You started your device and if Willie’s calculations were correct, then the antidote cloud would cover the city in a few minutes. All you need to do is to wait and hope that you managed to get ahead of Linton. You and Willie were peacefully discussing his amazing balloon, when suddenly you heard the loud voice, which was probably sounding even in the most remote corner of Staighrem, “You are late, Cooper! I know that you survived ten years ago. But today I will push the matter through!” The voice was coming from loudspeakers installed on the airship hovering over the city center. News and advertisements were usually broadcasted from this airship.",
  "outro.1": "Most likely, the person speaking was in the airship car and because it was sound proof was not aware that the whole city was hearing him. “You will not be able to fulfill your plans neither today nor ever again!” it was a familiar voice distorted by the respiratory mask now. You looked down and noticed that the streets were filling with citizens attracted by the strange dialog. It was just wonderful for you since that way the antidote would work faster. “One day the mankind will definitely rise but it won’t be a result of war as you wish, it will happen thanks to peaceful actions!”",
  "outro.2": "Alexander was interrupted by a harsh laughter, “I don’t want the mankind to rise, I want its regeneration, like it happened to me thousands of years ago. The power that had caused the cataclysm gave me eternal life, and today this power will break free again. Many will die, but this is a modest price for the chosen to enter a new stage of evolution. The mechanism is running. Neither you nor the Emperor with his stone are able to stop it...” A moment later, a giant glowing cloud appeared in the middle of the city. Monstrous force has sent the balloon and the airship flying in different directions. Miraculously, you managed to stay inside the basket; you raised eyes and saw an amazing view. The cloud wrapped by luminous green threads was rising to the sky in the form of a column. It became thinner with every second, until it disappeared completely.",
  "outro.3": "Alexander’s voice sounded in the silence looming over the city, “The Ancient Stone regained its force. Frederick, these thousands of years have driven you crazy. Eternal life is not a gift, it is a curse. And you are not the only one whom this curse has come upon. You and I, we are not getting older, but we are still mortal. I figured it out ten years ago when I was trying to get out of fire. You wanted to finish what we had started, and I will help you with this. But you will leave with me. We do not belong to this era, and we never did...” his voice has drown in the thunder of explosions. Hydrogen inside the airship caught fire instantly, and in a moment, it was consumed by fire. Quickly losing altitude, the burning airship carried Frederick Linton and Alexander Cooper to the ground."
}