{
    "btn.new.game": "Новая игра",
    "btn.exit": "Выйти в меню",
	"btn.work": "Заняться поиском работы",
	"btn.search.items": "Поискать интересное в лавках торговцев",
	
	"menu.newgame": "Новая игра",
    "menu.newgame.confirm": "Ваш текущий прогресс будет потерян. Начать новую игру?",
	"menu.continue": "Продолжить",
	
    "game.menu.exit": "Выйти в меню",
    "game.menu.resume": "Вернуться",
    "game.menu.option": "Опции игры",
    "game.menu.feedback": "Обратная связь",

    "intro.1": "Звёзды, пробиваясь через окна тёмного кабака, отражаются на поверхности эля в вашей кружке. Вы сидите в заведении со своим другом Артуром, с которым не виделись со студенческой поры, и обсуждаете былые времена. Встреча была долгожданной, но нервозность собеседника кажется необычной. Каждый раз, когда дверь за его спиной скрипит, впуская новых посетителей, он сжимается, напрягаясь и словно ожидая чего-то. Несмотря на довольно простой диалог, вы понимаете, что на встречц с вами его привело нечто важное. Весь вечер вы сидите, обсуждая студенческие годы и ведя пространные диалоги, но всё нарастающее любопытство не даёт вам покоя. Поняв, что не можете усидеть на месте и зная, что всё это неспроста, вы решаете задать прямой вопрос, как вдруг происходит нечто ужасное.",
    "intro.2": "Чудовищная вспышка, сопровождаемая оглушительным грохотом, на мгновение ослепляет всех посетителей, а невидимая сила подхватывает и бросает вас в стену, орошая осколками стекла, щепками и брызгами алкоголя. Открыв глаза, вы понимаете, что находитесь посреди руин. Крыша обвалилась, а от столов и стульев остались лишь обломки. Чудом вы не получили ранений, не считая звона в ушах, нескольких ушибов и царапин. Чего нельзя было сказать об Артуре. Он лежит на полу, придавленный потолочной балкой. Вы безуспешно пытаетесь поднять её, как вдруг замечаете кровавое пятно, медленно растекающееся под ним.",
    "intro.3": "Артур смотрит на вас невидящим взглядом, но находит в себе силы, чтобы заговорить: «Я не знал, кому доверять, Уилсон. Они могли убить нас обоих... значит, ты не заодно с ними». - Его лицо искажает гримаса боли, он делает короткий вдох и продолжает, едва сдерживась, чтобы не закричать - «В-возьми этот... к-конверт. В нём всё, что нужно знать. Александр знает шифр. Знает, как прочесть. Найди его. Александр Купер. Найди. Они заправляют всем. От этого зависят... жизни. Они уже здесь! Ты должен бежать! Сейчас же...» — секунду он смотрит вам через плечо, а затем навсегда замирает. За спиной вы слышите чей-то смех и выстрелы. Оглянувшись и поняв, что помочь уже никому не сможете, вы берёте конверт из рук покойного друга и решаете последовать его последнему совету. Кто и зачем организовал этот взрыв? Неужели всё дело в этом свёртке?",
    "intro.4": "Подходя к дому, где снимаете квартиру, вы замечаете, что дверь на балкон приоткрыта, хотя точно помните, как закрывали её перед уходом. Вы шагаете по ступеням, но замираете, едва услышав голоса наверху. Кто-то переговаривается, стоя у входной двери. Ещё несколько шагов и на вас буквально падает громила с ножом. С силой рванувшись назад, вы теряете равновесие, увлекая его за собой. Ударившись головой о ступени, амбал теряет сознание, но его друзья уже сбегают вниз по лестнице. Вскочив, вы со всех ног несётесь к выходу и убегаете настолько далеко, насколько хватает дыхания в лёгких. Во что же вас угораздило ввязаться? Вы решаете отыскать Александра Купера, которого упомянул Артур перед смертью, чтобы найти ответы.",

    "place.0": "Бриджволл",
    "place.info.0": "Один из древнейших районов Стэйрема, расположенный на самой окраине города. Много сотен лет назад через Бриджволл проходила огромная стена, которая была уничтожена наводнением. Местные жители укрепили остатки этой стены и теперь она служит прочным мостом через канал.",
    "place.1": "Бристол",
    "place.info.1": "Район Бристол славится своими питейными заведениями, ресторанами, кабаре, театрами и другими учреждениями, оживающими ближе к вечеру. Большую часть дня, с самого утра и до вечера, Бристол пуст и будто бы мёртв, однако ночью здесь творятся настоящие чудеса, а от количества народу, бродящего по улицам, не продохнуть. Этот район является олицетворением ночной жизни Стэйрема.",
    "place.2": "Форджтаун",
    "place.info.2": "Многие сотни лет район Форджтаун был пристанищем кузнецов, плотников и ткачей, однако со временем их вытеснили текстильные фабрики, заводы и другие производственные предприятия. Сейчас здесь хозяйничают представители трудовых классов индустриальной эпохи, такие как сталевары, кораблестроители и механики, пришедшей на смену «примитивным» ремёслам.",
    "place.3": "Стоунхолл",
    "place.info.3": "Стоунхолл назван так в честь остова древнего каменного здания, который четырьмя арками нависает над главной площадью. Этот реликт древней архитектуры было так сложно снести, что власти города отчаялись и решили означить его «памятником архитектуры», оставив нетронутым. Со временем происхождение гранитного остова обросло множеством баек.",
    "place.4": "Малый рынок",
    "place.info.4": "Малый рынок получил своё название не из-за площади самого района, а из-за тесноты торговой площади. Всё увеличивающиеся размеры города, а также повышающийся спрос, привлекли такое количество торговцев, что небольшая площадка для их размещения превратилась в кишащий муравейник «торгашей» всех мастей. Примечательно, что вельможи сюда практически не захаживают.",
    "place.5": "Коллин’с Гарден",
    "place.info.5": "Бенджамин Коллин был богатейшим вельможей за всю историю Стэйрема. Последние годы жизни он тратил всё своё невероятное состояние на то, чтобы высадить в сгоревшей при пожаре части города колоссальных размеров сад, который затем даровал народу. Квадратные километры парков, живых изгородей и зелёных лабиринтов с каждым годом становятся всё краше и привлекают туристов со всего света.",
    "place.6": "Бенеликт",
    "place.info.6": "Этот район был назван в честь погибшего лодочника Бенеликта Камберхэтча, прославившегося во время крестьянского восстания. Обезумевшая толпа стала причиной пожара, в котором сгорел приют для детей-сирот. Камберхэтч ценой своей жизни спасал детей и погиб, погребённый под завалами. Приют отстроили вновь и он также носит его имя.",
    "place.7": "Чайный квартал",
    "place.info.7": "Около сотни лет назад, когда чайные традиции юга империи начали просачиваться в Стэйрем, многие торговцы и переселенцы, искавшие новой жизни, хлынули в город, занимая пустующую нишу. Так уж вышло, что район, тогда носивший название «Антье», был наиболее выгодным по цене аренды как жилья, так и торговых площадок. Заполонившие его мигранты, торговавшие сотнями сортов чая, определили будущее название района.",
    "place.8": "Портовый район",
    "place.info.8": "Портовый район, вопреки обычному представлению о гаванях крупных городов, отличается особым лоском. Власти Стэйрема тратят на поддержание здесь порядка и чистоты огромные суммы, памятуя о чудовищной чуме, которая восемьдесят лет назад чуть не выкосила половину города из-за распространения заразных крыс. С тех самых пор за санитарными условиями Портового района ведётся строжайший контроль.",
    "place.9": "Королевский район",
    "place.info.9": "Элитный район города, в котором проживает большая часть дворянства. Впрочем, коммерциализация и развитие бизнеса привели к тому, что по соседству с вельможами с некоторых пор живут и простые люди, которым очень повезло. Так, например, рядом с героем войны графом Эчевариа разместился владелец сети сапожных лавок. Примечательно, что его дом на два этажа выше.",
    "place.10": "Фэйрвелл",
    "place.info.10": "Фэйрвелл широко известен среди местного населения. Его не обходят вниманием никакие слои общества. Полицейские, преступники, рабочие, дворяне – всех можно встретить в единственном районе города, в котором официально разрешены публичные дома. Впрочем, соседство с домами терпимости устраивает далеко не всех местных жителей, а потому не утихает многолетняя война за отмену интимных услуг для обеспеченных граждан.",
    "place.11": "Большой рынок",
    "place.info.11": "В противовес малому рынку, Большой был назван так именно из-за просторности местной торговой площади. Чопорные дворяне предпочитают медленно расхаживать, разглядывая многообразие предлагаемых товаров во всей красе, а высокие по меркам обычных жителей цены обеспечивают относительно малочисленную аудиторию, состоящую исключительно из «достойных граждан».",
    "place.12": "Зелёный сад",
    "place.info.12": "Этот район города отличается обильной растительностью и плодородной землёй. Местные фермеры вот уже тысячу лет снабжают город овощами и фруктами, и многие теперешние аристократы ведут свой род именно отсюда. Некогда фермерское хозяйство было единственным способом выбиться в люди.",

    "money.0": "монет",
    "money.1": "монету",
    "money.2": "монеты",
    "money.3": "монеты",
    "money.4": "монеты",
    "money.5": "монет",
    "money.6": "монет",
    "money.7": "монет",
    "money.8": "монет",
    "money.9": "монет",
    "money.10": "монет",
    "money.11": "монет",
    "money.12": "монет",
    "money.13": "монет",
    "money.14": "монет",
    "money.15": "монет",
    "money.16": "монет",
    "money.17": "монет",
    "money.18": "монет",
    "money.19": "монет",
    
    "woman.in.trable.text": "Проходя по каменному мосту, ведущему через небольшой водоканал, вы замечаете красиво одетую женщину, смотрящую на водную гладь. Дама стоит к вам спиной, держа в руке платок, и тихонько всхлипывает, периодически промакивая влажные от слёз щёки кусочком ткани. Судя по всему, она не замечает или не хочет замечать вашего приближения.",
    "woman.in.trable.choice.1": "Пройти мимо",
    "woman.in.trable.choice.1.action.1": "Вы проходите мимо, делая вид, что ничего не заметили. Резкая боль пронзает затылок, мир опрокидывается, и каменная мостовая устремляется в вашу сторону, вышибая из лёгких воздух. Дама наклоняется над вами, в её руке блестит стальной кастет с травлением. Она залезает в ваш нагрудный карман, как вдруг раздаётся звук полицейского свистка. Подбежавший законник помогает вам подняться, но женщины нигде не видно. Она успела что-то забрать.",
    "woman.in.trable.choice.1.action.2": "Вы проходите мимо, однако лёгкое движение слева привлекает ваше внимание, заставляя обернуться. Леди, плакавшая секунду назад, направилась было в вашу сторону, но замерла стоило вам обернуться. На её лице нет и тени былой печали. Не успеваете вы прикинуть, что к чему, как из-за угла показывается пеший отряд полисменов. Недолго думая, женщина пускается наутёк, оставляя вас в недоумении стоять посреди моста.",
    "woman.in.trable.choice.2": "Узнать у незнакомки, в чём причина её слёз",
    "woman.in.trable.choice.2.action.1": "Вы подходите к даме и собираетесь задать вопрос, однако замечаете двух подозрительных типов чуть поодаль от вас. Они делают вид, что ведут беседу, однако нервно и с нетерпением поглядывают в вашу сторону. На мгновение вы останавливаетесь в раздумьях, как вдруг из подворотни выходит пеший отряд полисменов. Не говоря друг другу ни слова, двое расходятся в разные стороны.",
    "woman.in.trable.choice.2.action.2": "Подойдя к плачущей даме, вы задаёте вопрос, пытаясь заглянуть ей в глаза. Двое мужчин, секунду назад стоявших поодаль, хватают вас за руки, крепко сдавив кисти и заткнув рот. Женщина обшаривает вашу одежду и достаёт что-то из нагрудного кармана. Оглушительный свист прерывает обыск, и на лице дамы появляется выражение страха. Резкая боль в затылке, шум крови в висках и эхо топота чужих ног – всё, что осталось вам от троицы грабителей. Подоспевший полисмен со свистком на шее помогает вам подняться на ноги.",

    "goblin.in.a.bar.text": "Проходя мимо питейного заведения, вы не смогли устоять и зашли промочить горло, а также немного отдохнуть. Присев на скамью у окна, вы сначала чувствуете, а затем и замечаете на себе внимательный взгляд маленьких жёлтых глаз. Из тёмного угла напротив, опрокидывая небольшую табуретку, выступает гоблин в стёганом и сильно поношенном камзоле. Слегка кивнув бармену, он подходит к вам и присаживается напротив, предлагая хорошие товары по броским ценам.",
    "goblin.in.a.bar.choice.1": "Проявить интерес",
    "goblin.in.a.bar.choice.1.action.1": "Озарив вас щербатой улыбкой, зеленокожий коротышка запускает руку в глубины внутреннего кармана, выуживая оттуда клочок бумаги с написанным от руки словом «Скидка» и адресом магазина: Стэйрем, Риппер Стрит, строение 9, район [#ffffff]Малый рынок[].",
    "goblin.in.a.bar.choice.1.action.2": "Гоблин спрыгивает со скамьи, жестом предлагает следовать за ним и решительным шагом направляется в сторону выхода. Не успеваете вы покинуть бар, как сильная рука хватает вас за шиворот и уволакивает прочь. Очутившись в соседнем проулке, вы снова видите гоблина, но уже в сопровождении громадного тролля, собрат которого обвил рукой вашу шею. Попытавшись вырваться, вы лишь спровоцировали громилу сдавить руку сильнее. В глазах потемнело, а шум в ушах заглушил прочие звуки. Очнувшись, вы поняли, что вас ограбили.",
    "goblin.in.a.bar.choice.2": "Отказаться",
    "goblin.in.a.bar.choice.2.action.1": "Осмотрев вас с ног до головы, гоблин складывает крошечные руки на тщедушной груди и плюёт на пол. Судя по всему, коротышка крайне недоволен вашим решением отказаться от его услуг.",
    "goblin.in.a.bar.choice.2.action.2": "Зеленокожий с полминуты смотрит на вас в упор, сжав редкие зубы и постукивая пальцами по столу, затем медленно сползает со скамьи и, не сводя с вас глаз, произносит лишь одну короткую фразу: «Ты пожалеешь». Кажется, ему не понравился ваш тон.",
    
    "goblins.shop.text": "Блуждая по району, вы случайно натыкаетесь на грязную вывеску магазина, о котором говорил ваш знакомый гоблин. За прилавком стоит грузный мужчина с огромными кругами вокруг глаз. Его загорелая лысина сверкает в свете масляной лампы, а внушительное пузо покачивается в такт движениям. Увидев карточку в ваших руках, он хмуро улыбается и рассказывает об условиях. Оказывается, скидка действует на случайный предмет и узнать, что именно вы приобретаете, не представляется возможным. Цена текущего лота составляет [#ffffff]100 монет[].",
    "goblins.shop.choice.1": "Согласиться",
    "goblins.shop.choice.1.action.1": "Толстяк молча достаёт из-под прилавка блокнот, делает несколько заметок, оформляет ваш заказ и ставит на стол деревянную коробку, замотанную обёрточной бумагой и перевязанную пеньковой верёвкой. Вы забираете своё приобретение и выходите из магазина. Перейдя через дорогу, вы садитесь на скамью и открываете коробку. Внутри лежат металлические части непонятного происхождения и множество болтов всех возможных размеров. Что бы это ни было, вряд ли оно сможет работать.",
    "goblins.shop.choice.1.action.2": "Торговец оформляет вашу покупку, записав сумму прибыли в отчётность, и передаёт вам деревянный ящик. Выйдя на улицу, вы открываете коробку и разглядываете её содержимое. Судя по всему, это очки поиска ценностей. И вдвое дешевле, чем в других магазинах! Отличное приобретение!",
    "goblins.shop.choice.2": "Отказаться",
    "goblins.shop.choice.2.action.1": "Окинув вас неприязненным взглядом, владелец лавки забирает вашу карточку и жестом указывает в сторону выхода. Не дожидаясь вашего ухода, толстяк поворачивается к вам спиной и принимается набивать табаком курительную трубку, словно уже забыв о вашем существовании. Судя по всему, второго шанса на сделку вы не получите.",
    "goblins.shop.choice.2.action.2": "Поразительно проворным для своих габаритов движением толстяк выдёргивает карточку из ваших рук. Секунду он смотрит на вас, затем переводит всё своё внимание на что-то за вашей спиной. Обернувшись и ничего не увидев, вы вдруг чувствуете резкую боль ниже спины и оказываетесь на улице. Дверь за вами захлопнулась на засов. Кажется, вас только что вышвырнули пинком под зад. Буквально.",
    
    "goblins.revenge.text": "Исследуя город, вы выходите на безлюдную набережную, лишённую фонарей. Туман застилает поверхность воды, скрывая плавающий в желтоватой жидкости мусор и делая зрелище почти красивым. Наблюдая за водной гладью, вы замечаете какое-то движения слева от вас. Глаза вдруг начинает щипать, а облако странной пыли застилает взор и забивает лёгкие, не давая вздохнуть.  Перед тем, как зрение почти пропало, вы замечаете знакомую фигуру, которая, удаляясь, произносит лишь одну фразу: «Я же говорил, что ты пожалеешь». Всё, что вы видите – два мутных пятна.",
    "goblins.revenge.choice.1": "Пойти в сторону синего пятна",
    "goblins.revenge.choice.1.action.1": "Вы решаете двигаться в сторону синего пятна и неожиданно теряете равновесие, опрокидываясь вперёд. Сперва удар заставляет вас выдохнуть воздух из лёгких, а затем вода, накрывшая вас с головой, заливает их. У вас едва получается определить, где находится водная гладь, и выплыть на поверхность, откашливая грязную жидкость. Жадно глотая воздух, вы приходите в себя и выбираетесь на пирс. Что бы ни высыпали вам в лицо, эту дрянь смыла вода.",
    "goblins.revenge.choice.1.action.2": "Вы двигаетесь по направлению к чему-то синему, вытянув руку вперёд и пытаясь разглядеть хоть что-нибудь. Вдруг синее пятно приходит в движение и, кажется, направляется в вашу сторону, становясь чуть больше и приобретая овальную вытянутую форму. Резкая боль пронзает сначала запястье, выкрученное за спину, а затем и затылок. Вы просыпаетесь в камере, весь мокрый от пота, но живой и, кажется, здоровый. Судя по всему, вас напоили вытрезвительным отваром и яд вышел через кожу вместе с жидкостью.",
    "goblins.revenge.choice.2": "Пойти в сторону красного пятна",
    "goblins.revenge.choice.2.action.1": "Вы медленно бредёте в сторону красного пятна, с каждым вашим шагом становящегося всё больше и больше. Вытянув руку вперёд, вы обшариваете пространство перед собой, пытаясь избежать столкновения, как вдруг чувствуете жгучую, нестерпимую боль, словно опустили пальцы в угли. Истошно вскрикнув, вы медленно проваливаетесь в сон, теряя сознание, и приходите в себя уже в больнице. Кажется, вам сделали инъекцию против яда и взяли за это плату из ваших пожитков. Или даже две платы.",
    "goblins.revenge.choice.2.action.2": "Еле шевеля ногами и покачиваясь, вы бредёте навстречу красному размытому пятну - единственному, что можете разглядеть заплывающими глазами. Споткнувшись, вы падаете вперёд, однако крошечные, но сильные руки подхватывают вас, погружающегося в темноту. Открыв глаза, вы обнаруживаете себя под навесом жилой повозки, уставленной склянками. Преклонного возраста гоблиниха склонилась над вами, улыбаясь во всю зубастую пасть. Эта старушка спасла вас от неминуемой гибели.",
    
    "scientist.friend.text": "Проходя недалеко от мастерской своего давнего товарища Альберта - известного в узких кругах механика и физика-экспериментатора - вы решаете навестить учёного и узнать, как у него дела. К своему удивлению вы обнаруживаете, что он достиг невероятного прогресса в создании машины своей мечты – универсального аппарата улучшения человеческой физиологии. По словам Альберта, в данный момент он уже готов приступить к испытаниям на людях, особенно после недавнего успеха в создании поросёнка-бегуна. Впрочем, машину всё ещё можно улучшить.",
    "scientist.friend.choice.1": "Предложить себя в качестве испытуемого",
    "scientist.friend.choice.1.action.1": "Хлопнув в ладоши, Альберт предлагает вам зайти в стоящую за его спиной клетку, опутанную проводами. Конической формы металлические объекты свисают с потолка, указывая в центр, ровно туда, где теперь стоите вы, приготовившись к испытаниям. Почесав в затылке, учёный проворачивает переключатель, щёлкает парой тумблеров и тянет за рычаг. Вас окружает странная синяя дымка, всё вокруг растворяется и... вы оказываетесь последи площади района [#ffffff]Фэйрвелл[]. Судя по всему, устройство работает не так, как надо.",
    "scientist.friend.choice.1.action.2": "Альберт помогает вам забраться в опутанную проводами клетку, неподалёку от которой располагается контрольная панель с множеством рычагов, переключателей и кнопок. Некоторое время он смотрит на них, затем нерешительно поворачивает два круглых объекта, словно настраивая какой-то прибор. Раздавшийся звук, напоминающий крик умирающего лебедя, извещает вас о неудаче. Неожиданно для всех задняя панель пульта управления начинает искрить и взрывается. Небольшой кусок металла впивается вам в бедро.",
    "scientist.friend.choice.1.action.3": "Вы встаёте посреди окутанной проводами металлической клетки, а Альберт начинает приготовления, стоя за сложного вида пультом управления. Несколько секунд ничего не происходит, а затем вы чувствуете странную вибрацию в теле. Ваши мышцы начинают нагреваться, вы чувствуете каждую из них по отдельности, ощущаете работу желудка, стук сердца, электрические разряды в мозгу. Эмоции переполняют вас, но вдруг всё заканчивается. Что бы это ни было, вы чувствуете себе просто превосходно.",
    "scientist.friend.choice.2": "Предложить помощь в доведении машины до идеальной кондиции",
    "scientist.friend.choice.2.action.1": "На секунду Альберт задумывается, а затем, словно что-то вспомнив, смотрит на вас ошеломлённо-безумным взглядом помешанного человека. Оказывается, в механизме аппарата есть одна деталь, которая давно износилась и требует замены. Некий ретранслятор энергии, новый образец которого учёный мечтает заполучить вот уже несколько месяцев. Он записывает адрес на листке бумаги и спешно выталкивает вас за дверь. Вам стоит заглянуть в район [#ffffff]Большой рынок[].",
    "scientist.friend.choice.3": "Отказаться принимать участие в эксперименте",
    "scientist.friend.choice.3.action.1": "Наверное, это правильное решение. Дружба дружбой, а взлететь на воздух, как это было в случае с разработанной Альбертом паровой самоходной каретой, вам не очень-то хочется. Если подумать, то он и тогда говорил, что испытания прошли успешно, но отскребать заказавшего карету барона фон Ликерштадта от мостовой всё равно пришлось...",
    
    "retranslator.getting.text": "По адресу, указанному в записке Альберта, вы обнаруживаете претенциозного вида магазин. Его полки до отказа забиты всевозможными механизмами и приборами, назначение которых остаётся для вас загадкой. Вежливый пожилой эльф в крошечных очках внимательно оглядывает вас и спрашивает позволения провести консультацию. Выясняется, что необходимая вам деталь осталась лишь в одном единственном экземпляре и обойдётся в целых [#ffffff]20 монет[].",
    "retranslator.getting.choice.1": "Пойти на сделку",
    "retranslator.getting.choice.1.action.1": "Пораскинув мозгами, вы решаете не жалеть денег на благо науки и передаёте мешочек с наличностью продавцу. Он быстро, но крайне внимательно пересчитывает деньги, возвращая вам две лишние монеты, выписывает товарный чек, а затем передаёт в ваши руки коробку с впечатляющим механизмом, сияющим новизной начищенной до ослепительного блеска латуни. Вне всяких сомнений, Альберт будет несказанно рад этой штуковине.",
    "retranslator.getting.choice.2": "Отказаться от покупки",
    "retranslator.getting.choice.2.action.1": "Помочь науке – дело хорошее, но отдавать такие деньги ради сомнительных экспериментов? Ну уж нет, пусть этот сумасшедший ищет себе другого спонсора или такого же безумного мецената, готового потратить целое состояние на какую-то деталь!",
    
    "retranslator.experiment.text": "Стоило вам зайти в лабораторию, как Альберт трясущимися руками выхватил у вас коробку, извлёк из неё деталь и положил на стол. Целую минуту он медленной вращал головой, разглядывая её со всех сторон, словно пытаясь выявить какой-то изъян или углядеть подвох. После осмотра он обернулся, посмотрел на вас и неожиданно обнял, крепко прижав к груди, а затем снова отвернулся и принялся разглядывать ретранслятор. Кажется, это была самая высшая благодарность, на которую способен эксцентричный учёный. Для эксперимента всё готово!",
    "retranslator.experiment.choice.1": "Предложить свою кандидатуру для эксперимента",
    "retranslator.experiment.choice.1.action.1": "Вы решаете вновь помочь своему товарищу, предлагая себя в качестве подопытного кролика для опасного, но потенциально невероятного эксперимента. Альберт, кажется, поражён вашей самоотдачей и с удовольствием провожает вас в центр импровизированной клетки, к которой он только что подключил полученный прибор. Он щёлкает переключателем и вас вдруг охватывает невероятное чувство воодушевления, а тело приобретает небывалый тонус! Кажется, всё прошло удачно!",
    "retranslator.experiment.choice.1.action.2": "Вы решаете вновь помочь своему товарищу, предлагая себя в качестве подопытного кролика для опасного, но потенциально невероятного эксперимента. Альберт, кажется, поражён вашей самоотдачей и с удовольствием провожает вас в центр импровизированной клетки, к которой он только что подключил новую деталь. Он щёлкает переключателем и... ничего не происходит. Даже с новым ретранслятором эта машина не работает!",
    "retranslator.experiment.choice.2": "Молча наблюдать за происходящим",
    "retranslator.experiment.choice.2.action.1": "Вы внимательно следите за Альбертом, который почёсывает в затылке, перемещаясь от записей к приборам и обратно. Он что-то бубнит, не замечая вашего присутствия, а затем вдруг хлопает в ладоши, словно на него снизошло озарение. Учёный крутит небольшой рычаг, щёлкает тумблером, после чего встаёт внутрь штуковины, напоминающей клетку. На мгновение его окружает синеватое свечение, а затем он бесследно исчезает. Что, чёрт побери, только что произошло?!",
    "retranslator.experiment.choice.3": "Уйти",
    "retranslator.experiment.choice.3.action.1": "Что ж, на этом ваша роль в научных изысканиях завершилась и вы можете вернуться обратно к своим делам. Последний раз взглянув на взъерошенного Альберта, чьё внимание полностью поглотили неизвестные вам устройства и механизмы, вы выходите на улицу и отправляетесь вдоль по набережной.",
    
    "lost.scientist.text": "Проходя недалеко от лавки кожевника, вы вдруг замечаете своего старого знакомого Альберта, стоящего посреди движущейся толпы. Он выглядит полностью дезориентированным и сбитым с толку, словно не понимает, что происходит вокруг и как он здесь очутился. Судя по всему, это результат его эксперимента. Вы подходите к другу и кладёте руку на его плечо, но он, кажется, не узнаёт вас и смотрит вопросительно и с недоверием.",
    "lost.scientist.choice.1": "Попытаться поговорить с Альбертом",
    "lost.scientist.choice.1.action.1": "Вы пытаетесь общаться с приятелем, но он, кажется, вас не слышит, разглядывая всё вокруг с открытым ртом, будто видит мир впервые. Чем больше вы пытаетесь с ним общаться, тем лучше понимаете, что он, кажется, даже не понимает ваших слов. Все ваши попытки войти с ним в контакт оканчиваются ничем. Вы усаживаете его на лавку и подзываете проходящего мимо офицера, обращаясь с просьбой проводить Альберта в ближайшую лечебницу. Возможно, там смогут ему помочь.",
    "lost.scientist.choice.1.action.2": "Вы начинаете медленно и внятно задавать Альберту вопросы, на которые он поначалу никак не реагирует, но чем больше вы говорите, тем сильнее его эмоциональный отклик. Сначала он смотрит на вас пустым взглядом, однако, чем больше вопросов вы задаёте, тем яснее становится его взор. Через несколько минут Альберт вдруг вскакивает, оглядывается по сторонам и задаёт лишь один вопрос: «Неужели не удалось?!». Кажется, он в полном порядке.",
    "lost.scientist.choice.2": "Отвести его домой",
    "lost.scientist.choice.2.action.1": "Вы пытаетесь отвести Альберта обратно в его лабораторию, но он категорически отказывается идти с вами. Доходит до того, что вам приходится тащить его силой, однако волочащийся за вами «гений» вдруг начинает вопить, вырываясь и пытаясь укусить вас за запястье. Ближайший патруль полисменов направляется в вашу сторону с требованием объяснить, в чём дело, и, выслушав ваш рассказ, принимает решение доставить Альберта домой самостоятельно. Вам остаётся надеяться, что с ним всё будет в порядке.",
    "lost.scientist.choice.2.action.2": "Поначалу Альберт идёт с вами нерешительно, но чем ближе вы подходите к его лаборатории, тем увереннее становится его шаг, а тень узнавания проскальзывает по лицу учёного. Как только вы перешагиваете порог его дома, он вдруг оборачивается и, кажется, узнаёт вас. Не говоря ни слова, он бросается к своей машине и начинает сверяться с записями в журнале вычислений. Кажется, он уже в полном порядке.",
    "lost.scientist.choice.3": "Дать Альберту пощёчину",
    "lost.scientist.choice.3.action.1": "Вы что есть сил бьёте Альберта по лицу. Проходящие мимо люди следят за происходящим, но вы всё так же держите учёного за шиворот в ожидании хоть какой-то реакции. Ошарашенный изобретатель оглядывается по сторонам, затем смотрит вам в глаза и переводит взгляд на ладонь, готовую отвесить ему вторую пощёчину: «Не смей бить учёного мужа по голове, дикарь! В отличие от тебя, мне она ещё понадобится!» Альберт вырывается из вашей хватки, оправляет свою одежду и добавляет: «Но спасибо за заботу, друг мой».",
    "lost.scientist.choice.4": "Оставить его в покое",
    "lost.scientist.choice.4.action.1": "Вы решаете оставить Альберта в покое и дать ему прийти в себя. Рано или поздно рассудок вернётся к учёному, и он, быть может, даже задумается о введении правил техники безопасности на такие случаи. Подумать только, случайно изобрести прибор, перемещающий человека в пространстве! Нонсенс!",
    
    "old.underground.text": "Проходя по улице вдоль площади, вы обращаете внимание на тёмный проулок и ступени, ведущие вниз. Подойдя поближе, вы обнаруживаете длинную лестницу и приоткрытые кованные ворота у самого её основания. Проход открыт, и вы можете с лёгкостью проследовать далее.",
    "old.underground.choice.1": "Спуститься вниз и пройти через ворота",
    "old.underground.choice.1.action.1": "Пройдя чуть дальше, вы оказываетесь в непроглядной темноте, которую не могут развеять скупые лучики света, едва попадающие сюда с поверхности. Вы достаёте коробок серных спичек и зажигаете одну, пытаясь осветить себе дорогу. Неожиданно из темноты на вас кидается огромная, но очень костлявая псина, прикованная ржавой цепью к столбу. Тварь смыкает свои челюсти на вашем запястье и вам едва удаётся вырваться, отбиваясь ногами. Вы вскакиваете и ретируетесь, зажимая рану здоровой рукой.",
    "old.underground.choice.1.action.2": "Спускаясь вниз и освещая путь спичками, вы проходите вглубь и обнаруживаете за вратами давно покинутую станцию метро. Ветхие вагоны из стали и дерева стоят здесь, покрываясь пылью и паутиной, словно мрачные памятники былого времени. Сколько же им лет? Неожиданно вы спотыкаетесь о какой-то свёрток, обнажая его содержимое. Наклонившись и поднеся к полу спичку, вы с удивлением обнаруживаете [#ffffff]моток проводов[]. Радуясь своей удаче, вы покидаете заброшенную станцию метро.",
    "old.underground.choice.1.action.3": "Спустившись вниз, вы обнаруживаете давно заброшенную станцию метро, полную полуразрушенных вагонов и осколков выбитого стекла, среди которого с удивлением замечаете целую россыпь серебряных монет. Подобрав несколько из них, вы вдруг слышите душераздирающий скрежет, от которого у вас по коже пробегает мороз. Вы вскакиваете на ноги и устремляетесь в сторону спасительного выхода, успев захватить с собой несколько монет. Что бы это ни было, вы не хотели бы вновь с этим встретиться.",
    "old.underground.choice.2": "Покинуть это мрачное место",
    "old.underground.choice.2.action.1": "Вы решаете не рисковать, шатаясь по злачным местам полного опасностей города, и отправляетесь по своим делам. Однако, несмотря ни на что, любопытство гложет вас, подтачивая уверенность в правильности принятого решения. Что же находится там внизу, за этими старыми кованными вратами? Хотели бы вы быть храбрее...",
    
    "all.questions.answer.text": "Вы идёте по улице, полной людей, и неожиданно натыкаетесь на странно одетого незнакомца. Он абсолютно спокоен и умиротворён, его лицо расплылось в широкой улыбке, а руки повёрнуты к вам ладонями, словно демонстрируя добрые намерения. Он начинает говорить и его голос, журчащий словно ручей, успокаивает вас. Незнакомец желает знать, не хотите ли вы получить ответы на все вопросы мироздания.",
    "all.questions.answer.choice.1": "Ответить положительно",
    "all.questions.answer.choice.1.action.1": "Улыбка, которая, казалось, не может стать ещё шире, обнажает белоснежные зубы незнакомца. Из внутреннего кармана своего необычного одеяния он извлекает листовку с приглашением на лекцию «Познай мир и самого себя». На ней не указано, кто именно будет выступать, однако есть адрес: Керст-стрит, строение 19, район [#ffffff]Зелёный сад[].",
    "all.questions.answer.choice.2": "Отказаться",
    "all.questions.answer.choice.2.action.1": "Вы отказываетесь от щедрого предложения, и незнакомец грустнеет на глазах. Улыбка сменяется тоской, а в глазах появляется такая печаль, что вы почти жалеете о своём решении. Впрочем, у вас есть сомнения в том, что этот человек может знать хоть что-то о мироздании.",
    
    "lection.text": "Проходя по улице Керст-стрит, вы вдруг понимаете, что находитесь прямо перед тем самым зданием, адрес которого был указан в листовке лекции «Познай мир и самого себя». Осмотревшись вокруг, вы понимаете, что народ всё прибывает и прибывает. Кажется, начало мероприятия уже не за горами. Пройдя внутрь просторного помещения, вы обнаруживаете громадную кафедру. Лекция уже почти началась, и вы видите мужчину в таких же странных одеяниях, как и тот, что дал вам листовку. Завидев вас, он жестом призывает всех присутствующих замолчать, а затем просит вас подойти.",
    "lection.choice.1": "Принять предложение",
    "lection.choice.1.action.1": "Вы подходите к лектору и смотрите ему в лицо. Статный пожилой мужчина с идеально ухоженной бородой не отрывает от вас взгляда, сверля своими строгими серо-голубыми глазами, будто пытаясь проткнуть вас насквозь. Спустя несколько неловких секунд черты его лица смягчаются, и он предлагает вам присесть рядом с остальными. Не успеваете вы сесть на скамью, как двое крепких парней хватают вас за руки и выволакивают прочь. Остановившись у выхода, они выталкивают вас, упирающегося и сопротивляющегося, на улицу и захлопывают дверь со словами: «Отродью Азор-Ала здесь не рады».",
    "lection.choice.1.action.2": "Кажется, все взгляды устремлены на вас, словно все вокруг знают нечто такое, о чём вы и не подозреваете. Пожилой мужчина с бородой разглядывает вас, а затем жестом предлагает присесть, отводя взгляд, но вы чувствуете, что он всё ещё наблюдает за каждым вашим движением. Сидящий рядом юноша также пристально смотрит на вас, однако он не скрывает своего отвращения. Не выдержав вашего недоумённого взгляда, паренёк подрывается с места и плюёт вам под ноги, после чего покидает аудиторию. Пусть вам здесь и не рады, но лекцию вы послушаете.",
    "lection.choice.2": "Отказаться",
    "lection.choice.2.action.1": "Вы делаете вид, что не понимаете, кому именно адресовано приглашение, и, стараясь не смотреть по сторонам, протискиваетесь вглубь аудитории. Усевшись, вы готовитесь внимать мудрости неизвестного вам лектора. Спустя мгновение после того, как вы расслабились, кто-то стучит вас по плечу. Обернувшись, вы видите ехидно ухмыляющегося низкорослого гоблина. Он показывает пальцем в сторону, и вы видите быстро приближающихся охранников, которые смотрят прямо на вас. «На твоём месте я бы уже бежал», - говорит гоблин, и вы инстинктивно следуете его совету. Оказавшись на улице, вы переводите дух.",
    "lection.choice.2.action.2": "Растерявшись, вы жестом даёте понять, что у вас всё хорошо и направляетесь вглубь аудитории. Выбрав удобное место за широкими спинами двух троллей, из-за которых вас сложно заметить, вы достаёте блокнот, чтобы записывать самые интересные тезисы. Спустя два часа интересной, но несколько монотонной беседы лектора с аудиторией, вы выходите на улицу и... кажется, что-то изменилось. Воздух чувствуется несколько чище, люди вокруг перестали быть такими отталкивающе безразличными, а серые стены города уже не выглядят такими уж унылыми. Как бы то ни было, лекция была воодушевляющей.",
    
    "book.worm.text": "Прогуливаясь вдоль мостовой, вы натыкаетесь на книжную лавку огромных размеров. Двухэтажное здание с громадными окнами из жёлтого стекла буквально ломится от книг. Зайдя внутрь, вы обнаруживаете себя среди лабиринтов колонн, составленных из всевозможных томов. Блуждая туда-сюда между рядами, вы вдруг видите того самого странного адепта, который пригласил вас на лекцию. Желая узнать, почему ваше появление вызвало столь бурную реакцию, вы затаились за грудой книг и теперь судорожно прикидываете варианты действий.",
    "book.worm.choice.1": "Выждать момент и схватить его",
    "book.worm.choice.1.action.1": "Притаившись, вы наблюдаете за тем, как он открывает тайник в половице и бережно берёт книгу, спрятанную внутри. Озираясь по сторонам, адепт торопливо движется мимо полок и в какой-то момент проходит мимо груды, служащей вам укрытием. Ловким движением вы хватаете его за рясу, но та рвётся и мужчине удаётся выскользнуть. Убегая, он роняет книгу, но в страхе даже не замечает этого. Открыв довольно старый томик, вы начинаете листать его, просматривая изображения, и вдруг обнаруживаете удивительное сходство между собой и неким Азор-Алом, изгнанным со-основателем движения «Познание». Кажется, тут надо кое-что прояснить.",
    "book.worm.choice.1.action.2": "Поджидая за грудой книг, вы решаетесь выскочить из-за неё в тот самый момент, когда адепт наклонился и начал чем-то шуршать. Оказавшись прямо перед ним и отрезав путь к отступлению, вы хватаете его за грудки и встряхиваете. Мужчина перепугано смотрит на вас и бубнит что-то невразумительное. Вторая встряска приводит его в чувства, и он выдавливает из себя лишь одну фразу: «Твой отец! Твой отец знает?!». Заметив ваше абсолютное недоумение, он вдруг меняется в лице и начинает вопить что есть сил, а затем, воспользовавшись вашим замешательством, убегает прочь, оставив на полу свою сумку. Вы решаете сохранить её.",
    "book.worm.choice.2": "Напугать",
    "book.worm.choice.2.action.1": "Вы неожиданно выпрыгиваете из-за груды книг и, пытаясь по мере своих актёрских способностей изображать рёв тигра, несётесь на адепта, словно безумный. Мужчина в мантии подскакивает в ужасе и роняет только что подобранную книгу. В испуге он пытается бежать, но задевает одну из книжных колонн и оказывается погребённым под бумажными завалами. Недовольный стон из-под них свидетельствует о том, что он жив, но не в состоянии выбраться самостоятельно. Вы подбираете брошенную книгу и обнаруживаете в ней портрет мужчины, удивительно похожего на вас. Мозаика начинает складываться в общую картину. Нужно найти этого Азор-Ала.",
    "book.worm.choice.2.action.2": "Вы выскакиваете из-за книжного завала и ревёте во всю грудь, однако неожиданно спотыкаетесь и заваливаетесь прямо на адепта, погребая вас обоих под грудой книг из опрокинутой «колонны». К тому моменту, как вас выкапывают полисмены, адепт успевает выбраться самостоятельно и улизнуть. Недовольный хозяин магазина требует офицеров выписать вам штраф и удаляется в свой кабинет, громко захлопнув за собой дверь.",
    "book.worm.choice.3": "Оставить в покое",
    "book.worm.choice.3.action.1": "Вы решаете оставить адепта в покое. Лучше держаться подальше от всех этих сектантских штучек. Вы вышли из магазина обратно на улицу, пытаясь поскорее выбросить из головы всю эту историю.",
    
    "waiting.for.adept.text": "Проходя по улице, вы замечаете небольшое здание, служащее штаб-квартирой «Бюро находок». Вспомнив о сумке адепта-беглеца, вы быстро придумываете план по его «поимке». Отдав находку в руки пожилого мужчины за стойкой, который оформил её и разослал мальчишек развесить объявления, вы выходите и присаживаетесь на скамье через дорогу. Через пару часов вы уже почти отчаялись и собирались уходить, как вдруг увидели знакомо семенящую фигуру в странном одеянии, которая направлялась ко входу, сжимая в руках книгу.",
    "waiting.for.adept.choice.1": "Следовать за ним внутрь",
    "waiting.for.adept.choice.1.action.1": "Вы зашли внутрь здания в тот самый момент, когда получивший находку адепт расписывался в журнале. Увидев вас, он рванул к чёрному ходу и был таков. Впрочем, он оставил свою книгу на стойке. Открыв её на заложенной странице, вы обнаруживаете портрет некоего мужчины по имени Азор-Ал, лицо которого чертовски напоминает ваше. Тут есть в чём разобраться. Надо найти этого Азор-Ала.",
    "waiting.for.adept.choice.1.action.2": "Зайдя внутрь, вы обнаруживаете, что там никого нет. Старик, которому вы передали сумку, уверяет вас, что никто не заходил в здание за последние минуты. Либо он слишком стар, либо помогает вашей «жертве». Как бы то ни было, шанс упущен.",
    "waiting.for.adept.choice.2": "Подождать снаружи",
    "waiting.for.adept.choice.2.action.1": "Вы дожидаетесь снаружи, пока адепт не выходит, весело насвистывая глуповатую мелодию. Завидев вас, он расплывается в улыбке и истошно кричит «ОФИЦЕРЫ! ОФИЦЕРЫ!». Секунду спустя рядом оказываются полисмены и выслушивают слезливую историю о том, как несчастного мудреца преследует какой-то фанатик, то есть вы. Офицеры отпускают адепта с миром и выволакивают вас за угол. От неминуемой ночёвки в камере вас может спасти только взятка.",
    "waiting.for.adept.choice.2.action.2": "Дождавшись адепта снаружи, вы преграждаете ему путь и требуете объясниться. Убедившись в том, что выхода нет, он вздыхает и записывает адрес на листке бумаги: [#ffffff]Бриджволл[], Уолт-стрит 17. «Все ответы – там», говорит он, оставляя вас наедине с вашими мыслями.",
    
    "blood.links.text": "Вы идёте вдоль тёмной улицы, как вдруг неожиданно натыкаетесь на юношу, вышедшего из подворотни. Взглянув на него, вы понимаете, что он очень похож на вас. Кажется, он не обратил на вас никакого внимания, однако вы начинаете кое-что понимать. Вспомнив портрет Азор-Ала, вы решаете проследить за парнем и узнать, куда он направляется.",
    "blood.links.choice.1": "Следовать на близкой дистанции",
    "blood.links.choice.1.action.1": "Вы идёте за молодым человеком почти след в след, однако он не замечает вашей слежки. Вокруг снуёт достаточное количество людей, чтобы скрыть звук ваших шагов. Несмотря на позднее время, улица выглядит оживлённой. Ускорив шаг, он заходит в огромный особняк, двери которого охраняет городская стража. Странно, но вы никогда не слышали о владельце этого здания. И почему его дом охраняют офицеры? Лучше вернуться сюда, когда охраны будет поменьше.",
    "blood.links.choice.1.action.2": "Вы движетесь за парнем почти вплотную, изредка задерживаясь, чтобы пропустить прохожих. Неожиданно юноша сворачивает за угол и вам приходится его нагонять. Завернув за ним, вы вдруг теряете равновесие, а голова взрывается кошмарной болью, застилающей взор. Придя в себя, вы не обнаруживаете вокруг ни души.",
    "blood.links.choice.2": "Следовать на дальнем расстоянии",
    "blood.links.choice.2.action.1": "Вы идёте за юношей до тех пор, пока не натыкаетесь на перекрёсток. Не успев перейти вовремя, вы чуть не попадаете под колёса паровой кареты. Вскрикнув, кучер снова запускает машину и, не дав вам перейти на другую сторону, жмёт на рычаг, проезжая дальше. Оправившись от испуга, вы пытаетесь разглядеть парня в толпе, но безуспешно.",
    "blood.links.choice.2.action.2": "Не спуская с молодого человека глаз, вы аккуратно пробираетесь по противоположной стороне улицы, стараясь не привлекать к себе особого внимания. Юноша спешит, быстро перебирая тощими ногами, и, перейдя дорогу, исчезает внутри колоссальных размеров особняка, вход которого охраняют полисмены. Приглядевшись, вы понимаете, что это не обычные постовые, а офицеры. Ничего более подозрительного и быть не могло. Как бы то ни было, стоит подождать, пока охраны не станет меньше.",
    "blood.links.choice.3": "Попытаться заговорить",
    "blood.links.choice.3.action.1": "Вы подходите к молодому человеку и пытаетесь с ним заговорить. Услышав ваш вежливый голос, парень поднимает на вас скучающий взгляд, который быстро сменяется шоком. Побледнев как мел, он обмякает и валится на мостовую. Увидевшие происшедшее полисмены устремляются в вашу сторону, и вам приходится ретироваться.",
    
    "points.on.i.text": "Вновь вернувшись к особняку, за дверями которого скрылся столь похожий на вас юноша, вы решаете осмотреться. Разглядывая здание с другой стороны улицы, вы понимаете, что просто так попасть внутрь не выйдет. Охрана стережёт все входы и выходы, а ближайшие окна находятся не ниже четырёх метров от земли. Впрочем, одно из них распахнуто настежь. Вы также замечаете чернорабочих, которые заносят внутрь здания мешки с мукой, бочонки и сумки с продуктами. Неподалёку бродит лохматый пёс, голодным взглядом поглядывающий на связку колбас, торчащую из ящика у ворот.",
    "points.on.i.2.text": "Вы подошли к особняку по адресу, который вам вручил адепт. Разглядывая здание с другой стороны улицы, вы понимаете, что просто так попасть внутрь не выйдет. Охрана стережёт все входы и выходы, а ближайшие окна находятся не ниже четырёх метров от земли. Впрочем, одно из них распахнуто настежь. Вы также замечаете чернорабочих, которые заносят внутрь здания мешки с мукой, бочонки и сумки с продуктами. Неподалёку бродит лохматый пёс, голодным взглядом поглядывающий на связку колбас, торчащую из ящика у ворот.",
    "points.on.i.choice.1": "Запрыгнуть в окно с крыши соседнего здания",
    "points.on.i.choice.1.action.1": "Вы озираетесь по сторонам и обнаруживаете, что стена соседнего дома пересекается толстым металлическим водостоком. Взобравшись наверх трёхэтажного здания, вы оказываетесь на крыше, с которой прекрасно видно распахнутое окно. Разбежавшись, вы прыгаете, оттолкнувшись ногами что было сил, и влетаете прямо в пустую комнату. Неожиданно дверь распахивается и вам навстречу выходит стража с обнажёнными клинками. Всю ночь вы проводите в камере, а утром вас выпускают под залог.",
    "points.on.i.choice.1.action.2": "Вы поднимаетесь по водостоку на самый верх здания и оказываетесь прямо перед окном. Разбежавшись и прыгнув, вы вдруг понимаете, что ваших сил не хватает для того, чтобы достать до заветной цели. Впрочем, стратегически расположившиеся внизу кусты спасли вас от возможных переломов, однако шум падения всполошил охрану и вам пришлось бежать.",
    "points.on.i.choice.2": "Отвлечь рабочих собакой",
    "points.on.i.choice.2.action.1": "Пока чернорабочие вытаскивают очередную партию бочек с вином из самодвижущейся паровой повозки, вы аккуратно подходите к ящику с колбасой и берёте одну небольшую сосиску. Брошенная под ноги грузчикам, она вызывает переполох и позволяет вам прошмыгнуть внутрь через чёрный ход. Пройдя по коридору, вы попадаете в кабинет, где за огромным столом восседает Азор-Ал. От неожиданности он вздрагивает, но тут же берёт себя в руки: «Юноша, вас не должны здесь видеть. Встретимся на складе у причала, я всё объясню». Он выпроваживает вас обратно, убедившись, что никто не наблюдает.",
    "points.on.i.choice.2.action.2": "В то время как грузчики, занятые ящиками и бочонками, отвернулись от ящика с колбасными изделиями, вы подкрадываетесь к нему и пытаетесь вытащить что-нибудь, что сможет привлечь внимание голодной собаки. Не успеваете вы заглянуть внутрь, как слышите из-за спины грубый мужской голос: «Руки прочь, паршивый оборванец». Затея не удалась.",
    "points.on.i.choice.3": "Попытаться пройти внутрь через главный ход",
    "points.on.i.choice.3.action.1": "Вы подходите к огромным дубовым дверям, минуя охранников. Ни один из них не обмолвился словом и не пытался стать у вас на пути, что довольно странно, учитывая обстоятельства. Вы распахиваете дверь и ступаете внутрь просторного помещения, однако путь вам преграждает дворецкий. Он вручает вам записку и захлопывает дверь перед вашим носом. «Встретимся на складе неподалёку. Я расскажу всё». Ниже указан адрес.",
    "points.on.i.choice.3.action.2": "Подходя к стражникам, вы не наблюдаете особой реакции на своё появление. Один из них секунду смотрит на вас, отводит взгляд, а затем округляет глаза и преграждает вам путь. «Очень похож», - говорит он, - «Но не считай нас идиотами. Проваливай!» Офицер свирепо смотрит на вас, сжимая в руке бронзовую дубинку с гравировкой. Кажется, лучше уйти. И как можно быстрее.",
    
    "revelation.text": "Вы пробираетесь внутрь склада, на котором назначена встреча с Азор-Алом. «Вот и вы, друг мой» - молвит он, усмехаясь – «Кто бы мог подумать, что всё это приведёт к такому переполоху. С Байроном, полагаю, вы уже знакомы», - Он указывает рукой в дальний угол, где на бочке с сельдью восседает тот самый адепт, пригласивший вас на лекцию. – «Пожалуйста, примите мои извинения. Дело в том, что вы очень сильно похожи на моего старшего сына, ныне покойного. В общем-то, это всё. Примите в знак моего сожаления скромную сумму и вот эту вещицу». - Он кладёт на ящик кошель, набитый деньгами, и небольшую коробочку с чем-то внутри.",
    "revelation.choice.1": "Взять предложенное, поблагодарить и уйти",
    "revelation.choice.1.action.1": "Вы молча подходите к ящику, берёте коробку в руки, кладёте кошель в карман и, слегка поклонившись, направляетесь к выходу. Байрон провожает вас кислым взглядом, а на его лице читается желание никогда более вас не видеть. Вероятно, он думает, что это взаимно.",
    "revelation.choice.1.action.2": "«Неожиданно» - вдруг бросает Азор-Ал, вглядываясь в ваше лицо пронизывающими голубыми глазами, - «Я был почти уверен в том, что вы проделали весь этот путь не просто так. Что ж, людям свойственно ошибаться». – Азор-Ал отворачивается, глядя на Байрона, и, кажется, полностью теряет к вам интерес.",
    "revelation.choice.2": "Потребовать объяснений",
    "revelation.choice.2.action.1": "«Я знал, что просто так вы не сдадитесь. Что ж, вот вам история, которую вы хотите узнать: когда-то давным-давно я и мой друг Джонатан основали учение, призванное раскрыть потенциал человека. Мы руководствовались наукой, философией, логикой и хотели создать нечто большее, нечто такое, что будет светом в этом царстве тьмы, жадности и порока. Но со временем всё изменилось. Некоторые фанатичные приверженцы учения решили пойти иным путём – создать религию, объявив Джонатана пророком... Так произошёл раскол и наши пути разошлись. Я стал советником при дворе Императора, Джон остался верен своим идеалам. В рядах его сторонников есть мои шпионы, одним из которых был Байрон. До встречи с вами. Теперь, после всего того шума, что вы наделали, он не сможет помогать. Вот, собственно, и всё. Конец истории», - Азор-Ал встаёт и направляется прямиком к выходу со склада, сказав напоследок: «Держитесь от этого подальше, молодой человек. Эти интриги и всё, что с ними связано, могут быть опаснее, чем кажутся. Из-за них я потерял одного из сыновей».",
    
    "staighrem.robbery.text": "Огни ночного города завели вас в промозглую подворотню, пахнущую плесенью и сыростью вчерашнего дождя. Неожиданно из-за груды мусора появился низкорослый человек в грязной одежде и, сверкая щербатой улыбкой, двинулся в вашу сторону. Шорох за спиной привлёк ваше внимание, и вы заметили двух громил, загородивших путь к отступлению. Они стоят недвижимы, а коротышка медленно приближается, словно опасаясь ваших ответных действий.",
    "staighrem.robbery.choice.1": "Рвануть назад",
    "staighrem.robbery.choice.1.action.1": "Резким рывком вы разворачиваетесь на 180 градусов и бросаетесь на двух громил. Не ожидавшие такого поворота событий амбалы пытались было вас задержать, однако им не хватило ни ума, ни прыткости, ни скорости реакции, и вы, нелепо прошмыгнув у них между ног, кубарем выкатились на освещённую аллею. Шум привлёк внимание оживлённой компании неподалёку и ринувшиеся схватить вас грабители передумали, завидев настороженные взгляды.",
    "staighrem.robbery.choice.1.action.2": "Наивно полагая, что сможете прорваться, вы натыкаетесь на массивное плечо, вышибающее из вас весь дух. Пока вы, ползая на четвереньках, вслушивались в хруст своих стенающих рёбер, грабители обшарили ваши карманы и неторопливо покинули подворотню, насвистывая знакомую мелодию. ",
    "staighrem.robbery.choice.2": "Прорываться через коротышку",
    "staighrem.robbery.choice.2.action.1": "Полагаясь на свою прыткость, вы рывком сокращаете расстояние до беззубого грабителя и, оттолкнувшись от кучи мусора, служившей тому укрытием, перепрыгиваете через него. Не ожидавший такого финта коротышка пытается схватить вас за ноги, но промахивается, теряет равновесие и падает под ноги подоспевшим громилам, мешая им настичь вас. Вы выбегаете к набережной и, увидев отряд императорской стражи, переводите дух.",
    "staighrem.robbery.choice.2.action.2": "Вы прыгаете на коротышку, пытаясь завалить его навзничь, но он с лёгкостью уклоняется. Что-то больно и резко бьёт вас по голени и, теряя равновесие, вы успеваете заметить тонкую и длинную раскладную дубинку в руках беззубого грабителя. В следующую секунду она, казалось бы, опускается вам на голову, но останавливается за сантиметр от лба. С еле слышным «пшиком» из неё вырывается тонкая струйка дыма, и вы проваливаетесь в чёрную пустоту.",
    "staighrem.robbery.choice.3": "Защищаться",
    "staighrem.robbery.choice.3.action.1": "Разозлившись на наглость разбойников, вы сжимаете кулаки и резко бьёте коротышку промеж глаз. Адская боль разрывает костяшки ваших пальцев, однако беззубый бандит падает навзничь и, кажется, не подаёт признаков сознания. Удивлённые такой реакцией амбалы спешно разворачиваются и пускаются наутёк, оставляя вас наедине с болью в руке и бессознательным коротышкой.",
    "staighrem.robbery.choice.3.action.2": "Вы хватаете палку, торчащую из кучи мусора, вызывая смех амбалов. Присмотревшись, вы понимаете, что держите в руках остатки того, что раньше было зонтом. Не успеваете вы бросить жалкое подобие оружия, как четыре массивные руки, воняющие потом и тиной, заламывают вас и шарят по карманам. После извлечения ценностей вас предоставляют самому себе, толкнув напоследок прямо в гору хлама.",
    
    "old.friend.text": "Прогуливаясь по площади, вы замечаете знакомый силуэт в толпе. Подойдя поближе, вы узнаёте в фигуре мужчины того самого коротышку из переулка, который грабил вас в сопровождении двух амбалов. Потёртое старое пальто сменилось новеньким сюртуком, но неприятная заваливающаяся походка и щербатый рот выдают его с потрохами.",
    "old.friend.choice.1": "Подойти поздороваться",
    "old.friend.choice.1.action.1": "Вы подходите к коротышке и делаете издевательский реверанс. Поблизости нет громил, которые могли бы защитить вашего «друга», а потому его нервозность мгновенно выплывает наружу. Попятившись, он спотыкается о мостовую и с грохотом падает. Возвышаясь над ним, вы подаёте ему руку, однако он воспринимает это не так, как вы на то рассчитывали. Вынув из кармана кошель, он бросает его вам и тут же удирает, сверкая пятками. Удивительно, но его испуг выглядел несколько картинно.",
    "old.friend.choice.1.action.2": "Ваше приветствие заставляет коротышку подпрыгнуть на месте. Он пятиться назад, спотыкаясь и пытаясь вымолвить хоть слово, а затем срывается с места и с невероятной для длины его ног скоростью скрывается в толпе. Что ж, по крайней мере вы его изрядно припугнули. Впрочем, вряд ли он приостановит свою деятельность.",
    "old.friend.choice.2": "Следить за коротышкой",
    "old.friend.choice.2.action.1": "Вы следите за ним, однако он, кажется, ничего не планирует. Неторопливо прогуливаясь, он здоровается за руку с прилично одетым джентльменом в шикарном цилиндре и заходит выпить чашечку чего-нибудь ароматного в местную кофейню. Покинув её спустя десять минут, он неожиданно для вас подходит к отряду полисменов, произносит одну фразу, однако они делают вид, что ничего не слышали. Он присаживается на лавку, поправляет обувь, а затем уходит, оставив на скамье крошечный свёрток. Через минуту один из полицейских проворачивает тот же фокус, и свёрток чудесным образом исчезает.",
    "old.friend.choice.3": "Позвать полисменов",
    "old.friend.choice.3.action.1": "Завидев грабителя, вы решаете обратиться к стоящим неподалёку полисменам, которые лениво оглядывают проходящий мимо народ. Указав в сторону преступника, вы с удовольствием наблюдаете за тем, как стражи порядка направляются в его сторону. Переговорив не дольше десяти секунд, полисмены возвращаются к вам: «Молодой человек, если не хотите неприятностей, то сейчас самое время скрыться из виду».",
    
    "neutrality.price.text": "Остановившись неподалёку от паба, вы решаете заглянуть внутрь и промочить горло. Вы садитесь за столик в дальнем углу и заказываете себе выпить и перекусить, наслаждаясь восхитительными запахами, которые доносятся с кухни и обволакивают помещение. Официант, только что получивший от вас заказ, вдруг подходит снова и молча кладёт перед вами салфетку, на которую ставит стакан. Вы обращаете внимание, что на салфетке что-то написано: «Я поспрашивал о тебе. Ты хороший парень. Не порти мне прикрытие».",
    "neutrality.price.choice.1": "Дождаться своего заказа и поесть",
    "neutrality.price.choice.1.action.1": "Вы дожидаетесь своего заказа и наслаждаетесь неплохой трапезой и кружкой тягучего эля. Покончив с едой, вы кладёте на стол несколько купюр и собираетесь выходить, как вдруг мимо вас проходит уже знакомый щербатый коротышка, промышляющий грабежом. Он идёт, гордо приосанившись, искоса смотрит на вас и, вопреки ожиданиям, почтительно кивает перед тем, как спрятать голову под капюшон. Выйдя наружу, он сменяет аристократичную осанку на странноватую походку и ковыляет в сторону площади.",
    "neutrality.price.choice.2": "Высматривать среди клиентов",
    "neutrality.price.choice.2.action.1": "Вы пытаетесь разглядеть знакомое лицо среди посетителей заведения, но, кажется, никто из здесь присутствующих вам не знаком. Неожиданно вы замечаете на себе жёсткий взгляд тролля-вышибалы, стоящего рядом с барной стойкой. Заметив, что вы обратили на него внимание, он подходит поближе, наклоняется и произносит лишь одну фразу: «Не советую тебе выбирать себе цели в нашем заведении. Обычно никто не жалуется, если карманнику отрывают руки». Он покидает вас, удаляясь с чувством выполненного долга и не дав объясниться.",
    "neutrality.price.choice.2.action.2": "Заглядывая в лицо каждому из посетителей, вы вдруг примечаете низкорослую фигуру в параллельном углу, скрывающую свою голову под капюшоном. Дождавшись, когда официантка с подсвечником пройдёт мимо, вы успеваете заметить знакомую щербатую улыбку. Подойдя ближе, вы садитесь напротив и смотрите на коротышку-грабителя, знакомство с которым оказалось не столь приятным. Он выглядит несколько иначе и смотрит на вас с кислым выражением лица: «Ну что, дошло, наконец, салага? Слушай меня, я компенсировал тебе вред, а теперь будь добр, уйди и не мешай мне работать». Он встаёт из-за стола, кидает на стол пару купюр и выходит.",
    "neutrality.price.choice.3": "Выйти из паба",
    "neutrality.price.choice.3.action.1": "Вы покидаете паб, решив не проверять, в чём тут дело. Как бы то ни было, послание было довольно вежливым и очевидно, что его автор не желает вам зла. Покинув заведение, вы всё же с сожалением ловите себя на мысли, что хотели бы докопаться до истины. Что всё это значило?",
    
    "focus.text": "Прогуливаясь вдоль моста, вы натыкаетесь на уличного фокусника, показывающего маленькие чудеса прохожим. Он достаёт из рукава платки, заставляет монетку исчезнуть, вытаскивает голубя из шляпы, а затем зажигает цветные искры над головой. В тот самый момент, когда восторженная публика аплодирует его таланту, вы обращаете внимание на маленькую девочку, которая ходит вокруг зрителей и аккуратно делает вид, что пытается протиснуться и посмотреть. На самом же деле возбуждённая толпа лишается своих кошельков, карманных часов и шёлковых платков. Удивительно, что никто кроме вас до сих пор этого не заметил.",
    "focus.choice.1": "Разоблачить воров",
    "focus.choice.1.action.1": "Вы выходите вперёд и громогласно просите всех присутствующих проверить свои карманы. Некоторые люди из толпы прислушиваются к вам и, не обнаружив каких-то вещей, начинают нервничать. Недовольство перерастает в гомон, а затем и в рёв, и вы вдруг понимаете, что уже не сможете объяснить, что здесь произошло. Переглянувшись с фокусником, вы оба пускаетесь наутёк, но что-то сбивает вас с ног, и вы проваливаетесь в тяжёлую тревожную темноту. Очнувшись, вы обнаруживаете себя сильно побитым. Кажется, в карманах не хватает денег. Истинно говорят, что благими намерениями выстлана дорога в ад.",
    "focus.choice.1.action.2": "Вы выступаете вперёд и загораживаете собой фокусника, во всеуслышание называя его вором. Предложив проверить ваши карманы, вы с удивлением обнаруживаете, что толпа не собирается вызывать полицию. Обступив фокусника со всех сторон и прижав его к перилам, зеваки кричат и пытаются вытрясти из артиста дух. Неожиданно раздаётся треск и перила, спиной к которым стоял испуганный вор, ломаются, выпуская его вместе с несколькими зрителями в свободный полёт, закончившийся в грязной городской реке. Такого поворота не ожидал никто. Впрочем, для хитрого фокусника всё закончилось лучше, чем могло бы.",
    "focus.choice.2": "Наблюдать за представлением",
    "focus.choice.2.action.1": "Вы решаете не предпринимать никаких действий и понаблюдать за происходящим со стороны. Одна пожилая дама, решив одарить талантливого артиста, полезла было за кошельком, но не обнаружила его и подняла такой рёв, словно её убивают. Зеваки обступили её, слушая причитания об украденном кошельке с обручальным кольцом её покойного мужа, а фокусник тем временем не преминул ретироваться. Что ж, каждый зарабатывает как может.",
    "focus.choice.3": "Воспользоваться случаем и подзаработать",
    "focus.choice.3.action.1": "Понаблюдав за девочкой, вы решаете рискнуть и вытащить пару кошельков. Медленно продвигаясь вдоль задних рядов толпы, вы опускаете руку в широкие карманы богатеев, без особого сожаления разлучая их с заработанными деньгами. Через несколько минут вы понимаете, что больше тут некого обирать, и принимаете решение покинуть мост. Проходящая мимо девочка ехидно подмигивает вам: «Ловко ты их. Папа просил передать, что хочет с тобой поговорить. Найдёшь нас на пирсе в [#ffffff]Портовом районе[]».",
    "focus.choice.3.action.2": "Вы решаетесь на отчаянный шаг, ведомый жаждой наживы. Засунув руку в сумочку пожилой аристократки, вы вдруг чувствуете нестерпимую жгучую боль в пальцах и с криком выдёргиваете ладонь, на которой висит приведённый в действие мини-капкан. Вокруг поднимается шум, в вашу сторону бегут полисмены, а дама спешно проверяет сумку. Подбежавшие на крик полисмены задерживают вас и целый день держат в камере. Впрочем, за неимением доказательств по факту кражи вас отпускают, выписав штраф за хулиганство.",
    "focus.choice.4": "Позвать полисменов",
    "focus.choice.4.action.1": "Вы зовёте ближайших стражников, рассказываете им о происходящем и вместе с ними следуете в сторону подозрительного артиста. Завидев вас издалека, фокусник забрасывает свои пожитки в саквояж и, сделав нелепый реверанс бегущим в его сторону полисменам, прыгает через перила в воду. Вы озираетесь по сторонам, пытаясь обнаружить девочку, но тщетно. Впрочем, на земле лежит её сумка, в которой полисмены обнаруживают огромное количество часов, портмоне, браслетов и других вещей. Негодование толпы сменяется одобрительными криками и благодарные жертвы воров предлагают вам награду.",
    "focus.choice.4.action.2": "Полисмены недоверчиво смотрят на вас, выслушивая рассказ, и неторопливо выдвигаются в сторону фокусника. Артист не замечает приближения стражей порядка, однако, обнаружив их рядом с собой, не теряет хладнокровия и продолжает показывать очередной трюк даже в процессе ответов на вопросы. Вы не слышите, о чём они говорят, но старший по званию полисмен отворачивается, подходит к вам и задаёт лишь один вопрос: «Где же девочка?». Вы озираетесь по сторонам и, не в силах обнаружить ловкое дитя, пожимаете плечами. Полисмены покидают вас, одарив недовольным взглядом.",
    
    "gold.fish.text": "Вы натыкаетесь на причудливый магазинчик экзотических животных, где каждый может приобрести себе домашнего питомца. Зайдя внутрь, вы разглядываете игуан, морских свинок, ворон, попугаев и даже обезьянок, сидящих в клетках, но особое место занимает круглый аквариум с золотой рыбкой. Надпись на шикарном обсидиановом постаменте гласит, что «Мисс Голди раскроет вам тайны будущего». Владелец магазина приветствует вас и предлагает обратиться к рыбке за предсказанием.",
    "gold.fish.choice.1": "Узнать, как долго вам осталось жить",
    "gold.fish.choice.1.action.1": "Вы смотрите в золотистые глаза рыбки и перед вашим взором всплывает мутная картина. Пожилой мужчина с копной седых волос и шикарной бородой лежит в своей кровати с перевязанной шеей. Его окружает орава детей, подростков, женщин и мужчин. Кажется, это его семья готовится отправить старика в последний путь... Что ж, по крайней мере вы не облысеете!",
    "gold.fish.choice.1.action.2": "Всматриваясь в рыбку, вы не замечаете ничего, кроме блеска чешуи и ленивого подёргивания тупых глаз.",
    "gold.fish.choice.2": "Узнать, найдёте ли вы настоящую любовь",
    "gold.fish.choice.2.action.1": "Вы вглядываетесь в глаза золотой рыбки, и перед вами предстаёт удивительное зрелище. Темноглазая брюнетка с фарфоровой кожей и суровым взглядом оборачивается, смотрит на вас, а её тонкие губы расплываются в ослепительной улыбке. Она тянет вас за руку, и вы замечаете, что на ней надет мужской костюм для верховой езды, словно она не любит слишком женственные наряды. Вы идёте через поле, молча улыбаясь друг другу, пока не достигаете двух вороных жеребцов, мирно пасущихся у раскидистого многовекового дуба. Это... было прекрасно.",
    "gold.fish.choice.3": "Узнать, каким человеком вы станете в будущем",
    "gold.fish.choice.3.action.1": "Рыбка продолжает пожирать водоросли, словно и не замечая вашего требовательного взгляда. Кажется, её совершенно не волнует ни будущее, ни прошлое, а сама она с головой погрязла в настоящем. И в еде.",
    "gold.fish.choice.3.action.2": "Блестящие глаза золотой рыбки широко распахиваются, и вы видите в них отражение грядущего. Силуэт, возвышающийся над остальными, кулак, смотрящий в небо, яркий неестественный свет, странный символ в виде движущейся звезды и поезда, множество поездов, полных людей. Вы видите море, чаек, огромный дом на вершине утёса и тёмный подвал с висящими с потолка окровавленными цепями. Что бы это ни было, вам не удаётся понять смысла видения.",
    "gold.fish.choice.4": "Уйти",
    "gold.fish.choice.4.action.1": "Вы отказываетесь от идеи тратить время на глупости и покидаете странное заведение. Неужели найдётся на свете идиот, который поверит в золотую рыбку, предсказывающую будущее? Какая чушь...",

    "bawdy.house.text": "Вы забредаете в людный район города, где, несмотря на позднее время суток, жизнь бьёт ключом. Неожиданно вас подхватывают под руки шикарно одетые дамы, которые, ослепительно улыбаясь и заигрывая, в мгновение ока затаскивают вас в ближайшее заведение. Не успев сказать и слова, вы оказываетесь посреди праздника жизни. Люди вокруг веселятся, девушки грациозно перемещаются по просторному залу, а в центре комнаты сидит ваш старый знакомый коротышка, успешно прикидывавшийся преступником. Он кивает вам и предлагает присесть.",
    "bawdy.house.choice.1": "Принять приглашение",
    "bawdy.house.choice.1.action.1": "Вы принимаете приглашение и усаживаетесь перед коротышкой. Он наклоняется к вам и говорит: «Я Логан. Думаю, ты уже понял, чем я промышляю, и раз у меня не возникло проблем, то ты, очевидно, умеешь держать язык за зубами. Мне нужна помощь. Снаружи меня пасут люди местного воротилы. Я знаю, что произойдёт, когда я выйду. Мне нужно, чтобы ты передал этот конверт офицеру Лестрейду, [#ffffff]Королевский район[], Гайвер-стрит 17. Здесь всё, что я смог собрать на местную криминальную фауну. Если они найдут его у меня – мне конец. Поспеши. Выйди через парадный вход, девочки тебя проводят».",
    "bawdy.house.choice.2": "Отказаться и уйти",
    "bawdy.house.choice.2.action.1": "Вы недоверчиво смотрите на коротышку, силясь понять, что он опять замыслил. Пораскинув мозгами, вы приходите к выводу, что эти игры не для вас. Слегка кивнув ему на прощание, вы покидаете бордель, игнорируя попытки девушек привлечь ваше внимание. На выходе мимо вас проходит четверо неприятного вида громил, даже не пытающихся спрятать оружие, висящее в набедренных кобурах. В заведении разгорается какой-то спор, но вас это не касается. Несколько минут вы медленно бредёте по улице, как вдруг слышите громкий хлопок и следующий за ним женский визг.",
    "bawdy.house.choice.2.action.2": "Вы решаете не связываться с коротышкой и, развернувшись на 180 градусов, молча направляетесь к выходу. В тот самый момент, когда в бордель входит четвёрка угрожающего вида типов, вы сталкиваетесь с официанткой, не заметившей вашего приближения. Поднос с множеством шампанских блюдец летит в сторону уголовников, окатывая их коктейлем из стекла и алкоголя. Воспользовавшись замешательством, коротышка хватает вас за рукав и выволакивает через чёрный ход. На улице он суёт вам свёрток: «Я Логан. Удачно ты... Здесь конверт с информацией и немного денег. Найди Лестрейда, [#ffffff]Королевский район[], Гайвер-стрит 17. Это важно». В следующую секунду он поворачивается и что есть мочи пускается наутёк.",
    "bawdy.house.choice.3": "Проигнорировать и сесть к барной стойке",
    "bawdy.house.choice.3.action.1": "Вы разглядываете низкорослого притворщика и не находите ни единой причины доверять ему. Пользуясь случаем, вы садитесь у барной стойки и заказываете пинту местного пойла, разглядывая убранство борделя. Спустя пару минут в заведение вваливается четверо неприятного вида громил. Они направляются прямиком к вашему знакомому, который пытается что-то отдать одной из куртизанок. Один из них выхватывает из рук коротышки конверт и заглядывает внутрь. Паскудно ухмыльнувшись, он достаёт пистолет и стреляет. Притворщик падает навзничь, вы вскакиваете с табурета, и следующая пуля летит в вашу сторону. Плечо пронзает адская боль и в глазах темнеет. Очнувшись, вы обнаруживаете себя в больнице.",
    "bawdy.house.choice.3.action.2": "Поразмыслив о том, какое красочное прошлое связывает вас с коротышкой, вы решаете проигнорировать его предложение и направляетесь к барной стойке. Выпив пинту местного пойла, вы выходите на улицу и сталкиваетесь в дверях с четвёркой опасного вида громил. Они пропускают вас вперёд с мнимой вежливостью, провожая злобными взглядами. Обернувшись, вы понимаете, что они внимательно следят за вами. Краем глаза вы замечаете коротышку-притворщика, выскользнувшего через окно. Кажется, вы помогли ему, сами того не желая.",
    
    "mime.text": "Пройдя через ворота в очередной квартал, вы натыкаетесь на выступающего мима, окружённого толпой праздных зевак. Остановившись, вы некоторое время наблюдаете за уличным артистом и вдруг понимаете, что знаете его. Несмотря на скрывающий его лицо грим, вы узнаёте мимику и движения. Да ведь это же одиозный фокусник! Вы начинаете озираться по сторонам в поисках его маленькой помощницы, как вдруг видите её, ведущую за собой отряд полицейских. Как бы странно это ни выглядело, но они, кажется, движутся прямиком в вашу сторону. Судя по ехидной ухмылке юной леди, ничем хорошим для вас эта встреча не обернётся. Нужно что-то делать.",
    "mime.choice.1": "Бежать",
    "mime.choice.1.action.1": "Повернувшись, вы несётесь в противоположную от полицейских сторону. Что-то молниеносно мелькает у вас перед глазами и вот вы уже лежите на спине, а в вашей голове разносится звон колокола. Боль заглушает все чувства. Открыв глаза, вы видите ещё одного полисмена с дубинкой в руках. К вам подбегает девочка: «Это он, офицер, я видела, как он достал часы у пожилого господина!» Полисмены обыскивают вас, но ничего не находят. Краем глаза вы замечаете закатившиеся под ноги зевак часы. Кто-то подкинул их, но как удачно всё обошлось! Испуганные полисмены приносят извинения, а ударивший вас офицер слёзно просит не писать жалобу, подкрепляя это парой купюр.",
    "mime.choice.1.action.2": "Вы делаете шаг назад, но вдруг замечаете ещё одного офицера, подходящего к вам с другой стороны. Поняв, что вас окружают, вы решаетесь на отчаянные меры. Рванув через толпу, вы сбиваете с ног мима, и выбегаете на набережную. Полисмены преследуют вас, но вы выиграли несколько драгоценных секунд, прорвавшись сквозь зевак. Вы успеваете добежать до причала в тот самый момент, когда паром на другую сторону реки уже отчаливает, и запрыгиваете на него в последнюю секунду. Распорядитель переправы смотрит на вас вопросительным взглядом, но пара монет развеивает его любопытство. Впрочем, вряд ли для вас всё закончится так просто.",
    "mime.choice.2": "Подождать и посмотреть, к чему это приведёт",
    "mime.choice.2.action.1": "Вы дожидаетесь приближения полисменов и вопросительно смотрите в лицо старшего офицера, который обращается к вам: «Эта юная леди сообщила нам, что видела, как вы вытащили часы из чьего-то кармана. Простите, но мы вынуждены попросить вас показать содержимое пальто». Вы с подозрением смотрите на девочку, медленно засовываете руки в карманы и с удивлением обнаруживаете в них чужие часы. Достав их, вы изумлённо смотрите на полисмена, переводя взгляд на хронограф. Ваше удивление не ускользает от офицеров: «Так мы и думали... что..?» - полицейский прерывается, пытаясь найти глазами девочку, но малышки уже и след простыл. Мим также испарился, и вы решаете последовать их примеру.",
    "mime.choice.2.action.2": "Приблизившись, полицейские сообщают вам о поступившем обвинении в краже. Не успеваете вы сказать и слова, как офицеры скручивают и обыскивают вас, выуживая из кармана золотые часы с гравировкой. Кажется, вас подставили. Проведя целые сутки в местном отделении полиции, вы выходите на свободу, заплатив немалый штраф. Повезло, что владелец часов не стал выдвигать обвинения!",
    "mime.choice.3": "Смешаться с толпой зевак",
    "mime.choice.3.action.1": "Понимая, что бежать вам некуда, вы стремглав несётесь в сторону толпы зевак. Спрятавшись за рядами людей, вы выворачиваете пальто наизнанку, накрываете голову платком, присаживаетесь на землю и изображаете нищего попрошайку. «Совершенно идиотская идея» - думаете вы в тот самый момент, когда мимо проходит офицер. С удивлением обнаружив, что он не удостоил вас вниманием, вы продолжаете сидеть до тех пор, пока полисмены не пропадают из виду. Встав и отряхнувшись, вы выворачиваете пальто обратно, как вдруг замечаете рядом ту самую девочку. «Ловко ты их» - говорит она – «Папа просил передать, что хочет с тобой поговорить. Найдёшь нас на пирсе в [#ffffff]Портовом районе[]». Она разворачивается и убегает прочь.",
    "mime.choice.3.action.2": "Вы пытаетесь смешаться с толпой, но не успеваете продраться через людей. Вас настигают и скручивают в три погибели. Полицейские обшаривают ваши карманы и с удивлением понимают, что у вас нет искомого. Старший офицер отдаёт вам честь и просит прощения за причинённые неудобство. Стоящий рядом юноша пристально смотрит на вас и произносит: «Скажи спасибо. А девчонка молодец». Он кивает в сторону вашей юной знакомой и, весело подмигнув и подкинув в руке золотые часы, разворачивается и уходит. Кажется, ловкий карманник спас вас от неприятностей.",
    
    "lawkeeper.text": "Проходя по фешенебельному району города, вы замечаете красочную табличку на фасаде одного из зданий. «Лестрейды» гласит надпись на ней. Такая же красуется и на почтовом ящике. Вы уже собирались подойти ко входу, как вдруг заметили подозрительного мужчину, прохаживающегося туда и обратно мимо окон. Кажется, он нервничает и периодически поглядывает по сторонам, изредка заглядывая внутрь здания. Судя по всему, он ожидает именно вас и очень хочет вернуть то, что лежит в конверте. Нужно пробраться мимо него и передать свёрток Лестрейду.",
    "lawkeeper.choice.1": "Подойти к двери, игнорируя незнакомца",
    "lawkeeper.choice.1.action.1": "Вы убираете конверт во внутренний карман пальто и, игнорируя подозрительного типа, уверенной и спокойной походкой направляетесь прямо ко входу в здание, стучась в дверь. Вас встречает дворецкий, тут же предлагающий войти внутрь. Кажется, ваша непоколебимая самоуверенность обезоружила уголовника, который даже не понял, что вы не рядовой сосед-аристократ. Открыв рот, он вдруг сообразил, что должен был задержать вас, но было уже поздно. Помявшись в неуверенности на месте, он стремглав рванул в сторону порта, явно спеша сообщить последние новости. Вы передаёте конверт и покидаете поместье, получив щедрую награду.",
    "lawkeeper.choice.1.action.2": "Вы пытаетесь пройти мимо бандита, но он преграждает вам путь. Достав нож, он кидается на вас, размахивая оружием, и вынуждая отступить. «Конверт. Сейчас же» - говорит он и очередным росчерком ножа по воздуху таки задевает ваше предплечье. Вскрикнув, вы выпускаете свёрток из рук и делаете ещё один шаг назад. Ваш противник ухмыляется, подбирает конверт и ретируется. Что бы ни было в этом свёртке, вам не удалось сохранить его. Тайный агент из вас, скажем прямо, весьма посредственный.",
    "lawkeeper.choice.2": "Применить силу",
    "lawkeeper.choice.2.action.1": "Вы примечаете качающуюся доску в заборе по соседству и решаете использовать её в качестве ударного инструмента. Вывернув последний гвоздь, вы берёте доску поудобнее и направляетесь в сторону шатающегося возле входа типа. Завидев ваш грозный силуэт, он несколько теряется, но берёт себя в руки и выхватывает нож. Тщетно пытаясь увернуться, бандит теряет равновесие и падает, роняя нож и небольшую сумку. Испугавшись, он пускается наутёк. В сумке вы находите туго набитый мелкими купюрами кошелёк. Постучавшись, вы проходите внутрь и передаёте мистеру Лестрейду конверт.",
    "lawkeeper.choice.2.action.2": "Вы подкрадываетесь к бандиту со спины и пытаетесь схватить его, но ловкий и закалённый в уличных драках уголовник легко избавляет себя от вашего посягательства. Неожиданно материализовавшаяся в его руках винная бутылка заставляет вас отступить, а затем повергает наземь, брошенная в вашу голову. Тьма застилает ваш взор, и вы проваливаетесь в бесконечную пустоту. Очнувшись, вы обнаруживаете, что конверт пропал. Равно как и часть ваших денег.",
    "lawkeeper.choice.3": "Поискать запасной вход",
    "lawkeeper.choice.3.action.1": "Вы решаете не вступать в конфронтацию с опасным уголовником и пытаетесь найти другой вход. Обойдя здание с другой стороны, вы обнаруживаете открытое окно на втором этаже и решаете забраться через него. Подпрыгнув и подтянувшись, вы оказываетесь в ванной комнате и выходите в спальню. Спустившись вниз, вы встречаете удивлённого дворецкого, которому объясняете сложившуюся ситуацию. Недоверчиво поглядывая на конверт, дворецкий всё же находит в себе силы выпроводить вас за дверь, хлопок которой за вашей спиной ознаменовал конец приключения. Ну и благодарность...",
    "lawkeeper.choice.3.action.2": "Вы обходите здание вокруг, но не находите ничего, что могло бы помочь вам попасть внутрь. Вы обращаете внимание на дверь чёрного хода, снабжённую отверстием для собаки. Понимая, что не пролезете внутрь, вы решаете просунуть туда конверт. Рано или поздно его заметят. Вы просовываете руку, как вдруг слышите недовольное рычание. Кто-то выхватывает свёрток из вашей руки, и вы спешите вернуть её обратно. Через мгновение из отверстия появляется недовольная бульдожья морда, которая... дожёвывает конверт с ценной информацией. Это была плохая идея...",
    
    "need.help.text": "Проходя мимо пристани, вы замечаете четырёх неприятно выглядящих громил, которые катят огромную деревянную бочку в сторону воды. Судя по сдавленным воплям, внутри находится человек, тщетно пытающийся урезонить решительно настроенных уголовников. Крики еле слышны, но в голосе неудачливой жертвы вы улавливаете очень знакомые нотки. Амбалы подкатывают бочку к самому краю пристани и, кажется, вот-вот сбросят её в воду. Что бы он ни натворил, вы должны спасти бедолагу от кошмарной участи!",
    "need.help.choice.1": "Броситься на выручку",
    "need.help.choice.1.action.1": "Вы устремляетесь в сторону преступников, но героический порыв нарушает превратность судьбы: поскользнувшись на склизких и гнилых досках, вы валитесь на пол и, заскользив, сбиваете громил с ног. К несчастью, один из них опрокидывает бочку, и она падает в воду. Пытаясь всё же исполнить свой гражданский долг, вы прыгаете следом за ней и в последний момент отпираете запор. С ужасом на лице из бочки выскакивает ваш знакомый Логан. Оказавшись на другом берегу, вы помогаете ему подняться. «Чёртовы отморозки» - откашливаясь заявляет коротышка - «Схватили меня сразу после нашей встречи. Если бы не ты...». Он протягивает вам странного вида очки в благодарность.",
    "need.help.choice.1.action.2": "Решительно шагнув в сторону бандитов, вы вдруг понимаете, что вряд ли справитесь даже с парочкой этих громил. Судя по взглядам, устремлённым в вашу сторону, они вас узнают, и ситуация принимает неожиданный поворот. Столкнув бочку в воду, громилы устремляются в вашу сторону, подворачивая рукава и доставая из карманов ножи и самодельные кастеты. Поняв, что спасти бедолагу вам уже не удастся, вы принимаете решение ретироваться и стремглав пускаетесь наутёк. К счастью, вы оказываетесь куда проворнее ваших преследователей и легко уходите от погони.",
    "need.help.choice.2": "Дождаться, когда бочка окажется в воде",
    "need.help.choice.2.action.1": "Вы внимательно наблюдаете за происходящим и дожидаетесь пока бандиты не сбросят бочку в воду. Медленно наполняясь водой, она плывёт по течению и скрывается за поворотом под оглушительный гогот преступников. Вы торопливо следуете за бочкой и вылавливаете её, когда она уже почти скрылась из виду под водой. Выкатив её на берег, вы спешно открываете затвор и высвобождаете поток воды вместе с жертвой покушения. Вашему взору предстаёт уже знакомый полицейский под прикрытием Логан. Вы притаскиваете бессознательного копа в ближайшую больницу и оставляете на попечительстве медсестёр, заплатив за медицинские услуги.",
    "need.help.choice.2.action.2": "Упав в воду, бочка стремительно набирает воду и довольно быстро уходит ко дну. К тому моменту, как вы находите шест с крюком, которым планируете выловить её, она уже скрылась под поверхностью реки, а сбросившие её бандиты удалились восвояси. Стоя на пристани, вы шестом пытаетесь нашарить бочку под водой и через какое-то время вам это удаётся. Потянув на себя, вы вытаскиваете на берег... полусгнившие седельные сумки, набитые мелкими монетами. Спустя десять минут безрезультатных попыток «нащупать» бочку вы признаёте, что потерпели фиаско.",
    
    "not.armed.text": "Зайдя в питейное заведение промочить горло, вы усаживаетесь за столик и заказываете кружку местного пива. Дожидаясь заказа, вы разглядываете посетителей и обращаете внимание на пожилого джентльмена с раскидистыми рыжими усами. Секунду вы раздумываете о том, где могли его видеть, как вдруг понимаете, что это тот самый офицер, который хотел схватить вас неподалёку от выступающего мима. Он тоже обращает на вас внимание и тень узнавания проскальзывает по его лицу. Он что-то говорит своему спутнику и, расплатившись с барменом, выходит на улицу, а спустя минуту возвращается с двумя офицерами в форме.",
    "not.armed.choice.1": "Продолжить сидеть",
    "not.armed.choice.1.action.1": "Офицеры входят внутрь и усаживаются за стойку, пристально наблюдая за каждым вашим действием. Складывается впечатление, что они ждут каких-либо необдуманных действий с вашей стороны. Несмотря на пристальное внимание стражей порядка, вы спокойно дожидаетесь заказанного напитка, допиваете его и, расплатившись, покидаете заведение. Что бы ни планировали полисмены, им, кажется, не хватило решимости задержать вас. Да и за что?",
    "not.armed.choice.1.action.2": "Войдя внутрь, полисмены оглядывают помещение и останавливают свои взгляды на вас. Перекинувшись парой слов с усатым, один из них подсаживается к вам, кладёт небольшой свёрток и со словами «Привет от друга» покидает вас. Заглянув внутрь, вы обнаруживаете подписанную герцогом грамоту о помиловании в любых совершённых преступлениях. Она выписана на ваше имя. Кроме того, в конверте находится небольшая сумма денег и короткая записка: «На случай, если ты вляпаешься. Зная тебя, могу сказать, что приключения ты всегда найдёшь. Не благодари».",
    "not.armed.choice.1.action.3": "Зайдя внутрь, полицейские подсаживаются за ваш стол и предлагают разобраться с ситуацией «на месте». В противном случае вам придётся провести несколько дней в камере с целью дознания и установления вашей личности, а также причастности к карманным кражам. Все ваши вопросы остаются без ответа, и вы понимаете, что они пытаются выбить из вас взятку. Как бы то ни было, вам проще расстаться с небольшой суммой, нежели провести пару дней в сырой камере на хлебе и воде. С неохотой вы выкладываете требуемую сумму и покидаете заведение, чувствуя себя ограбленным и униженным.",
    "not.armed.choice.2": "Бежать к чёрному ходу",
    "not.armed.choice.2.action.1": "Делая вид, что встаёте и направляетесь в уборную, вы резким движением перепрыгиваете стойку и, пробегая мимо бармена, вылетаете через чёрный ход. Спотыкаясь о ящики, вы стремглав несётесь по переулку, поворачивая то направо, то налево, пока не убеждаетесь в том, что никто не ведёт за вами погоню. Кем бы ни были те полицейские, лучше вам с ними больше не пересекаться.",
    "not.armed.choice.2.action.2": "Попытавшись сбежать, вы собираетесь перепрыгнуть через барную стойку, но ловкие офицеры полиции успевают схватить вас до того. Весело посмеиваясь, они выписывают вам штраф за сопротивление при аресте. Занятно, но они так и не назвали причину, по которой решили вас задержать. Забрав ваши деньги, полисмены покидают заведение.",
    "not.armed.choice.3": "Отвлечь внимание",
    "not.armed.choice.3.action.1": "В тот самый момент, когда полицейские заходят в помещение и начинают озираться, вы толкаете табурет под ноги одного из пьяных посетителей. С грохотом растянувшись на соседнем столе, завсегдатай расплёскивает напитки, вызывая гнев сидящих за ним людей. Завязавшаяся драка приобретает стихийный характер и уже через десять секунд по бару начинают летать стулья и бутылки. Ошеломлённые полисмены пытаются остановить буйство выпивших посетителей, но лишь усугубляют ситуацию. В творящемся вокруг хаосе вы выбираетесь через окно, успешно избежав общения с недоброжелательно настроенными стражами порядка.",
    "not.armed.choice.3.action.2": "Не придумав ничего лучше, вы ставите подножку проходящему мимо выпивохе. Не удержавшись на ногах, он опрокидывает бокалы, стоящие на барной стойке, что приводи к конфликту с другими посетителями. В завязавшейся драке принимают участие почти все посетители и только бармен пристально смотрит на вас, гневно прищурив глаза. Понимая, что это ваш единственный шанс, вы выбегаете через вторую дверь, на секунду обернувшись через плечо, и получаете деревянной кружкой в лоб. Удар был настолько силён, что опрокинул вас навзничь. Придя в себя через несколько секунд, вы покидаете бар с ужасной головной болью.",
    
    "thief.to.thief.text": "Проходя мимо того самого пирса, у которого девочка-воровка назначила вам встречу с её отцом, вы решаете заглянуть и узнать, чего хочет от вас мим, фокусник или кто бы он там на самом деле ни был. Подойдя поближе, вы застаёте своих знакомых сидящими на краю. Девочка весело болтает ногами, а мужчина встаёт и представляется: «Моё имя Пьер. Мою дочь зовут Клэр. Мы с вами не очень хорошо начали, но это можно исправить прибыльным совместным делом». Он рассказывает вам о возможности неплохо подзаработать, стащив небольшую шкатулку с деньгами с одного склада, и предлагает вам поучаствовать за равную долю.",
    "thief.to.thief.choice.1": "Согласиться",
    "thief.to.thief.choice.1.action.1": "Обдумав предложение, вы решаете рискнуть и согласиться на сотрудничество. Несмотря на то, чем промышляют Пьер и Клэр, они вызывают у вас симпатию и кажется, что у них нет причин обманывать вас. Обговорив подробности, вы узнаёте, что вам необходимо отвлечь охрану склада в то время как Пьер будет вскрывать дверь чёрного хода. Клэр достанется самая важная роль – она проберётся внутрь и выкрадет шкатулку. Договорившись встретиться в условленном месте в районе [#ffffff]Бенеликт[], вы расходитесь каждый своей дорогой.",
    "thief.to.thief.choice.2": "Отказаться",
    "thief.to.thief.choice.2.action.1": "Вы решаете не связываться с подозрительным воришкой. Судя по тому, как ловко этот тип обводит всех вокруг пальца, вас ждёт точно такая же участь. Как можно доверять мошеннику, который не только обворовывает людей, используя для этого свою юную дочь, но и пытался подставить вас самым коварным образом? Нет, пусть уж лучше ваши пути разойдутся раз и навсегда. Покинув причал, вы вдруг понимаете, что в ваших карманах чего-то не хватает. Кажется, пока вы беседовали с Пьером, его дочь лишила вас части сбережений. Неудивительно, учитывая предыдущий опыт «общения» с этой парочкой.",
    "thief.to.thief.choice.2.action.2": "Вы решаете не связываться с подозрительным воришкой. Судя по тому, как ловко этот тип обводит всех вокруг пальца, вас ждёт точно такая же участь. Как можно доверять мошеннику, который не только обворовывает людей, используя для этого свою юную дочь, но и пытался подставить вас самым коварным образом? Нет, пусть уж лучше ваши пути разойдутся раз и навсегда.",
    "thief.to.thief.choice.3": "Позвать полицию",
    "thief.to.thief.choice.3.action.1": "Вы решили сдать вора стражам порядка и, потянув время расспросами о предстоящем дельце, подождали пока бредущий в вашу сторону патруль не подойдёт поближе. Неожиданно схватив Пьера, вы с криками «Вор! Вор!» привлекаете внимание стражи. Рассказав подбежавшим офицерам историю о фокуснике-миме и предложении, которое сделал вам новый знакомый, вы с удовлетворением смотрите на то, как на Пьера одевают наручники. Оглядевшись по сторонам, вы замечаете, что девочка испарилась. Что ж, по крайней мере одним преступником в этом прогнившем городе станет меньше.",
    "thief.to.thief.choice.3.action.2": "Вы старательно пытаетесь отвлечь внимание Пьера от приближающегося у него за спиной патруля, но он, кажется, замечает вашу нервозность и неожиданно что есть сил толкает вас в грудь двумя руками. Не ожидав такого поворота событий, вы опрокидываетесь навзничь и соскальзываете в воду, сильно ударившись подбородком о сваю. Подоспевшие полисмены помогают вам выбраться на берег, но Пьер с дочерью уже испарились. Как бы то ни было, вряд ли вы увидите их снова.",
    
    "duelists.text": "Прогуливаясь по парку, вы вдруг замечаете группу людей, окруживших парочку очень дорого одетых людей. Мужчины – один в зелёном, а другой в бежевом сюртуке - стоят друг напротив друга, держа в руках однозарядные пистоли. Взгляд каждого из них направлен на оппонента и в их глазах читается непримиримая ненависть. Секунданты ходят вокруг, периодически обмениваясь словами со своими подопечными, но, кажется, никто из толпы больше ничего не делает. Неужели никто не собирается остановить это чудовищное варварство? Если ничего не предпринять, одним трупом в Стейреме станет больше.",
    "duelists.choice.1": "Попытаться остановить дуэль",
    "duelists.choice.1.action.1": "Вы пробираетесь сквозь кольцо людей, окруживших дуэлянтов, и встаёте между ними, призывая не горячиться. Один из секундантов пытается оттащить вас, но вы упираетесь, взывая к голосу разума и заявляя, что ни одна ссора не стоит человеческой жизни. На мгновение вам кажется, что рука юноши в бежевом сюртуке дрогнула и он вот-вот опустит оружие, как вдруг раздаётся выстрел и молодой человек падает навзничь. Подойдя к вам, мужчина в зелёном ехидно кивает, выражая свою благодарность. Пока вы ошеломлённо смотрите на дело своих рук, он берёт у своего секунданта небольшую коробочку и вкладывает в ваши руки. «В благодарность» - произносит он, уходя.",
    "duelists.choice.1.action.2": "Прорвавшись сквозь толпу, вы решаете обратиться к мужчине в зелёном, резонно думая, что он, будучи старшим из двух дуэлянтов, скорее согласиться с разумными доводами. Произнеся речь о том, что убийство юноши, почти не пожившего на этом свете, вряд ли сделает его счастливым, вы с удовлетворением замечаете, что аристократ колеблется. Его раздумья прерывает глухой выстрел, повергающий мужчину наземь. Поднеся дымящийся пистолет стволом к лицу и кокетливо дунув в него, молодой человек кидает вам плотный кошель монет и, оправив бежевый сюртук, покидает место преступления, насвистывая весёлую мелодию.",
    "duelists.choice.1.action.3": "Вы становитесь между дуэлянтами, раскинув руки в стороны, и заявляете, что не позволите пролиться крови. Непримиримые враги теряют терпение и в едином порыве направляются к вам, силясь выставить обнаглевшего незнакомца за пределы импровизированного дуэльного ринга. В ходе небольшой потасовки одна из пистолей стреляет, проделав дыру в вашем пальто и слегка поранив руку. Испугавшись возможных последствий, мужчины расходятся в разные стороны и торопливо покидают парк до прихода полиции. Кажется, вам удалось предотвратить чью-то смерть, но вряд ли хоть один из них скажет спасибо.",
    "duelists.choice.2": "Наблюдать за происходящим",
    "duelists.choice.2.action.1": "Вы решаете не вмешиваться и посмотреть на то, чем закончится поединок. Впрочем, ваше любопытство сложно удержать, и вы решаете расспросить собравшихся о причинах конфликта. Выяснилось, что молодой человек в бежевом случайно пролил пунш на даму сердца того, что одет в зелёное. Леди была вынуждена покинуть приём, на котором влюблённый в неё мужчина планировал торжественно предложить ей руку и сердце. Потеряв возможность сделать предложение на самом крупном мероприятии года, жених рассвирепел и оскорбил юношу, который в ответ на это вызвал его на дуэль. Спустя секунду после того, как вы дослушали рассказ, раздаются два выстрела и оба дуэлянта падают замертво.",
    "duelists.choice.3": "Попытаться отвлечь внимание",
    "duelists.choice.3.action.1": "Понимая, что сейчас здесь прольётся кровь, вы принимаете решение действовать. Вряд ли эти люди внемлют голосу разума и уж тем более они не станут слушать незнакомца, а значит нужен другой план. Не придумав ничего лучше, вы поджигаете стоящее рядом дерево, пытаясь имитировать пожар. Возможно, на него подоспеют полисмены. Неожиданно огонь перекидывается на соседний куст, а затем охватывает стоящую рядом ель. В мгновение ока небольшой огонёк превращается в серьёзный пожар. Как вы и предполагали, огонь привлёк внимание полицейских, вот только прежде, чем разогнать дуэлянтов, офицеры выписали вам штраф. И вручили повестку, с которой нужно явиться в суд в любом [#ffffff]развлекательном[] районе. А день так хорошо начинался...",
    "duelists.choice.3.action.2": "Вы не придумываете ничего лучше, кроме как поджечь стоящее неподалёку дерево. План рушится, когда огонь перекидывается на ваш рукав, вызывая панику и страх. Вскрикнув, вы привлекаете внимание проходящего неподалёку патруля полиции. Подбежавшие офицеры помогают вам потушить пламя, а затем обращают свой взор в сторону собравшихся. Неожиданный выстрел прерывает ваши раздумья о том, как вас так угораздило, а полицейские устремляются в сторону собравшихся. Впрочем, уже поздно что-либо делать...",
    
    "i.need.this.more.text": "Неподалёку от места, где вы прогуливались, вы замечаете тот самый склад, о котором говорил Пьер. На скамье неподалёку сидит Клэр с отцом, которые, завидев вас, подают сигнал о начале «операции». Прямо перед входом на склад стоит угрожающего вида тролль с парой менее внушительных, но явно не менее опасных подручных. Они смотрят в разные стороны, стараясь не упустить ни единого направления. Завидев вас, тролль плотно сжимает кулак на навершии громадной трости, которая, судя по размерам, вполне может послужить ему дубиной. Сверля вас взглядом, тролль лениво переваливается с ноги на ногу и задаёт короткий вопрос: «Чё надо?»",
    "i.need.this.more.choice.1": "Разозлить тролля",
    "i.need.this.more.choice.1.action.1": "Не придумав ничего лучше, вы поднимаете небольшой камень и бросаете в тролля. Ошеломлённый такой реакцией, он поначалу не реагирует, однако в следующую секунду подрывается с места и бежит на вас. Удовлетворившись эффектом, вы пускаетесь наутёк под одобрительные крики подельников громилы. Обежав квартал кругом и зайдя с другого направления, вы натыкаетесь на Пьера и Клэр, которые возвращаются со стороны склада. Молча сунув вам пачку денег, Пьер добавляет лишь «Заляг на дно» и уходит, взяв дочь на руки.",
    "i.need.this.more.choice.1.action.2": "Вы пристально смотрите на тролля, а затем сообщаете ему о чрезвычайно близком знакомстве с его матушкой. Приготовившись бежать, вы неожиданно для себя понимаете, что амбал никуда не собирается. Вместо этого он молниеносным движением бросает в вашу сторону свою громадную трость, которая, ударив между лопаток, повергает вас наземь. От чудовищной боли ваша спина будто разваливается на куски, и вы лежите на грязной мостовой не в силах пошевелиться. «Даже злодеи любят своих мам» - произносит тролль, подойдя ближе, чтобы забрать импровизированную метательную дубину. ",
    "i.need.this.more.choice.2": "Прикинуться потерявшимся",
    "i.need.this.more.choice.2.action.1": "Вы надеваете маску недоумения на своё лицо и просите подсказать дорогу заблудившемуся гостю города, обещая небольшую награду за информацию. Тролль вызывается помочь и проводить до ближайшего указателя. Пройдя пару метров по подворотне, он неожиданно придавливает вас рукой к стене и обшаривает карманы. Найдя немного денег, он под одобрительный хохот подельников отвешивает вам пинка. Не желая выходить из образа пострадавшего, вы делаете вид, что в ужасе ретируетесь, вызываю у маргинальной аудитории вашего импровизированного спектакля настоящую истерику. За углом вас уже поджидает маленькая Клэр, которая, вручив вашу долю, молча исчезает.",
    "i.need.this.more.choice.2.action.2": "Вы делаете вид, что заблудились, и пытаетесь узнать дорогу у мрачной троицы охранников, как вдруг из-за угла выруливает патруль полисменов. Подойдя ближе, они с подозрением осматривают вас и ваших новых «друзей». Завидев офицеров, Клэр и Пьер спешат удалиться восвояси. Тролль и его подельники заметно нервничают, а старший по званию коп делает не совсем правильные выводы: «Не дороговата ли трость, что ты держишь в руках?» - говорит он громиле – «Верни её джентльмену и обойдёмся без ареста». Амбал выпучивает глаза, собираясь возразить, но всё же сдерживается и с обречённым видом вручает вам свою трость. Офицеры провожают вас до более безопасной части района.",
    "i.need.this.more.choice.3": "Стоять столбом",
    "i.need.this.more.choice.3.action.1": "Силясь сообразить, что делать дальше, вы молча стоите и не подаёте признаков интеллекта. Тролль какое-то время пристально смотрит на вас, а затем раздражённо бросает что-то через плечо своим подельникам. Двое мужчин подходят к вам на расстояние вытянутой руки и разглядывают вашу одежду. «Вроде он» - говорит тот, что стоит слева. Тролль задумчиво кивает, достаёт из ящика у двери какой-то свёрток и передаёт его вам: «А теперь иди, пока мы не передумали». Судя по недоумённому взгляду стоящего через дорогу Пьера, план провалился. Что ж, вы получили хоть что-то...",
    "i.need.this.more.choice.3.action.2": "Вы не придумываете ничего лучше, чем стоять на одном месте и пялиться на тролля. После нескольких минут игры в гляделки тролль не выдерживает и плюёт вам под ноги: «Даже связываться с тобой неохота, псих. Пойдём, ребята, думаю, ящики никуда отсюда не убегут». Троица уходит в направлении кафетерия, и Пьер приступает к работе. Через пять минут Клэр выходит из здания со шкатулкой в руках. Забрав половину денег, Пьер отдаёт остальное вам вместе со шкатулкой. Восхищённо глядя на вас, он отвешивает реверанс, берёт дочь за руку и оставляет вас наедине с собой.",
    
    "double.zero.text": "Проходя по бедному кварталу района, вы обнаруживаете небольшую цыганскую кибитку с красочной вывеской. Надпись «Двойной Ноль», красующаяся на ней, украшена множеством роз, игральными костями, тузами и парой пистолей. На двери висит табличка «Открыто». Зайдя внутрь, вы обнаруживаете, что находитесь в небольшом импровизированном казино. Странно, но изнутри помещение кажется почти вдвое большим, чем снаружи. Прямо перед вами за искусно сработанным столом для покера сидит молодая и очень привлекательная брюнетка с завораживающе красивыми тёмными глазами. Она смотрит на вас с лёгкой улыбкой и предлагает сыграть.",
    "double.zero.choice.1": "Сыграть в карты",
    "double.zero.choice.1.action.1": "Вы смотрите на полученные карты с полным недоумением, заметив, что три из пяти – короли. Радуясь своей удаче, вы сбрасываете две другие карты и добираете новые. Не получив ничего лучше, вы открываетесь, надеясь на лёгкую победу, но ваша оппонентка смотрит на троицу королей с нескрываемой скукой. Улыбнувшись, она кладёт свои карты на стол, демонстрируя... роял-флеш. После такого сокрушительного поражения вы не решаетесь на продолжение игры.",
    "double.zero.choice.1.action.2": "Полученные вами карты сплошь состоят из мелочи, и единственное утешение – пара шестёрок, низшая комбинация, которая вряд ли поможет выиграть. Сетуя на свою удачу, вы сбрасываете три оставшиеся карты, берёте новые и неожиданно понимаете, что в вашей руке теперь четыре шестёрки. Цыганка открывает свои карты, демонстрируя две пары на тузах и королях, но против вашего каре у неё нет никаких шансов. Вы с удовлетворением смотрите на её удивлённое лицо, как вдруг всё начинает плыть перед глазами. Не помня, как здесь оказались, вы стоите на уличной мостовой, зажав в левой руке кошель с монетами.",
    "double.zero.choice.2": "Сыграть в кости",
    "double.zero.choice.2.action.1": "Вы решаете выбрать единственную игру, в которой всё целиком и полностью зависит от удачи, а не от навыка играющего. Впрочем, с каждым новым броском пяти костей вы всё больше и больше сомневаетесь в том, что лишь удача влияет на всё происходящее. Спустя девять бросков, восемь из которых закончились для вас абсолютным фиаско, вы расстаётесь со своими деньгами и покидаете коварную шулершу. Впрочем, доказать факт мошенничества вы вряд ли сможете.",
    "double.zero.choice.2.action.2": "Нечто невероятное происходит каждый раз, когда вы бросаете кости. Из девяти раундов, которые вы сыграли, все девять были выигрышными и большую часть времени ваши кости лежали «шестёрками» вверх, заставляя цыганку нервничать всё сильнее и сильнее. Поняв, что она потерпела поражение, хозяйка кибитки смотрит на вас со смесью злости и удивления. В следующую секунду невидимая сила подхватывает вас и словно выдувает из помещения. Со всей силы ударившись о мостовую, вы ловите летящий вам вслед кошель с деньгами, после чего кибитка трогается с места и уезжает. Но разве в неё были запряжены лошади?",
    "double.zero.choice.3": "Сыграть в напёрстки",
    "double.zero.choice.3.action.1": "Вы решаете проверить свою внимательность и сыграть с цыганкой в напёрстки. Она достаёт небольшой серебряный шарик и кладёт его под один из трёх деревянных стаканов. Ловкими движениями она меняет стаканы местами около двадцати раз, но вы, кажется, всё же смогли запомнить, где находится искомый объект. Вы уверенно указываете на средний стакан, но шарика там не оказывается. Цыганка ехидно улыбается и поднимает два других стакана, демонстрируя местонахождение шара. Отдавая должное ловкости прекрасной дамы, вы не без удовольствия лишаетесь небольшой суммы денег.",
    "double.zero.choice.3.action.2": "Положив серебряный шарик под один из трёх деревянных стаканов, цыганка проводит две дюжины манипуляций, меняя их местами с такой скоростью, что вы просто не успеваете уследить за движениями. Ткнув наугад в правый стакан, вы с удовольствием обнаруживаете, что верно угадали. Вздёрнув левую бровь и слегка улыбнувшись краешками рта, цыганка молча вручает вам серебряный шарик и денежный выигрыш. Шарик выглядит очень странным и, присмотревшись, вы понимаете, что он сделан не из серебра. Его поверхность еле заметно перемещается и создаётся впечатление, что перед вами твёрдая ртуть.",
    "double.zero.choice.4": "Отказаться и уйти",
    "double.zero.choice.4.action.1": "Несмотря на любовь к азартным играм, вы решаете не связываться с подозрительной цыганкой и покидаете её передвижное казино. Впрочем, несмотря ни на что, у вас остаётся несколько животрепещущих вопросов относительно её личности. И почему внутреннее убранство небольшой кибитки выглядело так... просторно?",
    
    "justice.for.all.text": "Вы проходите мимо центральной площади района и замечаете здание суда. Невесело вздохнув, вы предъявляете на входе повестку в суд, и пожилой чопорный слуга провожает вас в просторное помещение, где своей очереди ждут другие правонарушители. Немного погодя вас приглашают предстать перед судьёй. Суровый пожилой эльф смотрит на вас с выражением абсолютного превосходства и зачитывает обвинение. Свидетелями выступили присутствующие на заседании офицеры полиции и многочисленные зеваки, и ваша вина уже почти доказана. Обратившись в вашу сторону, он предлагает сказать последнее слово перед тем, как зачитать приговор.",
    "justice.for.all.choice.1": "Прочитать пламенную речь о попытке спасти жизни",
    "justice.for.all.choice.1.action.1": "Не в силах сдержать эмоций, вы рассказываете всё ровно так, как было. Услышав о том, что вы пытались отвлечь внимание дуэлянтов, тем самым не позволив им поубивать друг друга, судья обращается к задержавшим вас офицерам. Полисмены подтверждают, что сразу после случившегося разогнали группу людей, собравшихся посмотреть на поединок двух аристократов. Пристально взглянув в ваше суровое лицо, судья сменяет гнев на милость и выписывает приказ о награждении вас медалью городского совета.",
    "justice.for.all.choice.1.action.2": "Выслушав ваш рассказ о том, как вы пытались спасти дуэлянтов, поджигая кусты, судья расхохотался так громко и неприлично, что присутствующие в зале дамы покраснели он смущения. Успокоившись и утерев слёзы, его честь, похрюкивая от смеха, выписывает вам небольшой штраф за порчу городского имущества и, махнув рукой, отпускает восвояси, хихикнув последний раз.",
    "justice.for.all.choice.2": "Рассказать о том, что это была случайность",
    "justice.for.all.choice.2.action.1": "Вы рассказываете нелепую байку о том, как пытались прикурить трубку, тлеющий табак которой и стал причиной возгорания. Присутствующие на заседании офицеры, к счастью, смутились и не смогли с уверенностью ответить, была ли замечена курительная трубка у обвиняемого. Подумав с минуту, судья выносит решение снять обвинения за недостатком оснований.",
    "justice.for.all.choice.2.action.2": "Вы выдумываете историю о том, что хотели осветить себе путь в темноте и подожгли спичку, дабы разглядеть дорогу в парке. Свидетельствующие полисмены, выступающие на слушании, заверили судью в том, что все фонари в парке исправно работали и освещали даже газоны. Скривившись, его честь посмотрел на вас суровым взглядом и выписал штраф за порчу городского имущества.",
    "justice.for.all.choice.3": "Промолчать и надеяться на справедливость",
    "justice.for.all.choice.3.action.1": "Вы отказываетесь от последнего слова, признавая свою вину. Осмотрев вас с ног до головы, судья принимает решение выписать вам самый минимальный из возможных штрафов в виду вашего чистосердечного признания и покаяния. Заплатив несколько монет в кассе при здании суда, вы выходите на улицу с чувством облегчения.",
    "justice.for.all.choice.3.action.2": "Вы отказываетесь от последнего слова, полагаясь на волю случая. После рассмотрения дела, судья выносит решение снять обвинения за недостатком оснований.",
    "justice.for.all.choice.4": "Предъявить герцогскую грамоту",
    "justice.for.all.choice.4.action.1": "Вы предъявляете судье герцогскую грамоту, полученную от анонимного доброжелателя. Взглянув на неё, судья объявляет о полном помиловании и отпускает вас с миром. Кажется, у вас в этом городе появляется кое-какая репутация...",
    
    "thieves.are.everywhere.text": "Вы идёте по людной улице, как вдруг выбежавший словно из ниоткуда юноша чуть не сбивает вас с ног. Едва удержав равновесие после столкновения, вы возмущённо разворачиваетесь к невоспитанному хулигану, который, к вашему удивлению, спрятался за скамьёй. Подойдя поближе, вы наклоняетесь над юношей и с удивлением обнаруживаете, что перед вами тот самый карманник, который выручил вас, спася от аферы мима-фокусника и его коварной дочурки. Парень мгновение смотрит на вас умоляющим взглядом, а затем переводит испуганные глаза на отряд полисменов, прочёсывающих толпу. Кажется, ему пригодится ваша помощь.",
    "thieves.are.everywhere.choice.1": "Сдать парня полиции",
    "thieves.are.everywhere.choice.1.action.1": "Недолго думая, вы хватаете негодяя за шиворот и вытаскиваете из-под скамьи. Ваш испуганный спаситель, не ожидая такого поворота судьбы, не сумел вовремя среагировать и предстал перед полицейскими во всей красе. Заковав преступника в наручники, старший офицер разворачивается к вам и благодарит за содействие силам правопорядка. За поимку вора полагается награда, и вам вручают несколько сиротливых монет, которых, возможно, вполне хватило бы на чашку недорогого кофе.",
    "thieves.are.everywhere.choice.1.action.2": "Вы пытаетесь вытащить его, но он сопротивляется, вцепившись тонкими пальцами в доски. Отвернувшись, чтобы позвать полисменов, вы предоставляете юноше отличный шанс. Он бьёт вас по ногам, вскакивает и с силой дёргает за шиворот, заваливая на скамью. Ударившись головой о спинку, вы на секунду теряете сознание. Придя в себя, вы чувствуете лёгкое недомогание и понимаете, что не в силах подняться. Подоспевшие полицейские разводят руками, потеряв след вора, однако обращают внимание на вас. Посчитав вас пьяницей, отсыпающимся на скамье, стражи порядка препровождают вас в вытрезвитель, где медсестра приводит вас в чувства. Кроме штрафа за пьянство вы не получили ничего.",
    "thieves.are.everywhere.choice.2": "Отвлечь полицейских",
    "thieves.are.everywhere.choice.2.action.1": "Вы не придумываете ничего лучше, чем схватить первый попавшийся под руку предмет и метнуть его в старшего офицера. К несчастью, этим предметом оказался глиняный горшок стоящего рядом торговца кухонной утварью, а удар его прекрасного изделия пришёлся ровно между глаз стража правопорядка. Обезумев от гнева, он кидается к вам, позабыв предупредить своих коллег, разбредшихся в поисках беглеца. Вы вынуждены ретироваться, и к тому моменту, как он успевает вас нагнать, его подчинённые уже находят виновника сложившейся ситуации. К сожалению для вас, удар дубинкой также находит свою цель. Убедившись в том, что вам достаточно больно, полисмен разворачивается и уходит. Кажется, парень интересует его куда больше, чем должен бы.",
    "thieves.are.everywhere.choice.2.action.2": "Вы подбегаете к стоящему неподалёку лавочнику и с грохотом опрокидываете стенд с глиняными горшками, стоящими на прилавке. С криком «Долой поганых копов», вы пробегаете сквозь толпу и устремляетесь прочь. Среди толпы нарастает шум, кое-кто подхватывает ваш клич, вызывая нешуточное раздражение со стороны полисменов, которые, в свою очередь, направляются в вашу сторону. Поняв, что привлекли достаточно внимания, вы ускоряете шаг и с удовлетворением замечаете, что ваш благодетель успевает улизнуть, пользуясь ситуацией. Он весело машет вам рукой и исчезает за поворотом. Что ж, теперь вы квиты.",
    "thieves.are.everywhere.choice.3": "Пустить полицейских по ложному следу",
    "thieves.are.everywhere.choice.3.action.1": "Вы подбегаете к полисменам и сообщаете о том, что некий юноша только что сбил вас с ног, а ваш бумажник таинственным образом исчез сразу после этого. Недоверчиво взглянув на вас, полисмены, кажется, понимают, что беглец вряд ли стал обкрадывать кого-либо во время погони, грозящей ему тюрьмой. Осмотревшись по сторонам, повысившие бдительность стражи порядка находят прячущегося за скамьёй парня и, пригрозив вам расправой за укрывательство, удаляются, сковав юношу наручниками. К сожалению, вы уже ничем не сможете помочь молодому человеку, так ловко спасшему вас от подставы.",
    "thieves.are.everywhere.choice.3.action.2": "Запыхаясь, вы подбегаете к стражам порядка и рассказываете о том, что на вас только что напали. Некий юноша якобы сбил вас с ног и ударил по голове после того, как вы потребовали извинений. Затем нарушитель спокойствия сбежал с той же прытью, с которой налетел на вас. Полицейские, заинтересованные вашими показаниями, просят указать направление, в котором убежал наглец. Указав им произвольную сторону света, вы с удовольствием наблюдаете за тем, как отряд полисменов спешно несётся туда. Вылезший из-под скамьи парень сердечно благодарит вас за помощь и протягивает небольшой кошель с деньгами.",
    "thieves.are.everywhere.choice.4": "Не вмешиваться",
    "thieves.are.everywhere.choice.4.action.1": "Вы решаете не вмешиваться в происходящее и посмотреть, чем всё закончится. Поняв, что бежать больше некуда, парень забивается почти под самую лавку, силясь скрыть своё присутствие от доблестных стражей правопорядка. Его паника выглядит весьма забавной. Впрочем, дальнейшие события стирают ухмылку с вашего лица. Заметив, наконец, карманника, полисмены дубинками выковыривают его из укрытия. Несколько мощных ударов приходится ему по голове, и парень теряет сознание, обмякнув в руках полицейских, которые уносят его прочь. На месте, где лежал юноша, вы обнаруживаете какой-то предмет.",
    
    "heart.things.text": "Прогуливаясь по улице, вы наталкиваетесь на своего старого знакомого. Тот самый мужчина в зелёном сюртуке, что убил юношу на дуэли, с весьма озлобленным видом наматывает круги перед окнами шикарного особняка. Завидев вас, он вдруг радостно улыбается и приветствует своего «спасителя». Оказывается, его зовут лорд Бертимер и ему нужна ваша помощь. Дама сердца аристократа, леди Арианна, из-за которой он и сошёлся на дуэли с наглым юнцом, отказывается принимать его предложение о замужестве. Причиной тому – хладнокровное убийство, на которое он пошёл. Обращаясь к вам, как к человеку, который был участником тех событий, лорд Бертимер просит убедить её, и вы соглашаетесь в тот самый момент, когда дама выходит на улицу.",
    "heart.things.choice.1": "Убедить леди выйти замуж за Лорда Бертимера",
    "heart.things.choice.1.action.1": "Вы подходите и представляетесь согласно этикету. Узнав о том, что вы вмешались в дуэль, леди Арианна восхищается вашей храбростью. Скромно поклонившись, вы честно признаётесь в том, что хотите убедить её выйти замуж за Бертимера. Вы рассказываете ей о мужской чести и том позоре, ожидающего благородного мужчину из высшего общества, который стерпел обиду и не смог защитить свою честь. Вы описываете ей душевные страдания человека, который был вынужден прервать жизнь юноши, и убеждаете в том, что, несмотря на произошедшее, выбора у лорда Бертимера не было. В противном случае она бы сейчас стояла на его похоронах. Ужаснувшись такой перспективе, леди Арианна соглашается.",
    "heart.things.choice.1.action.2": "Вы знакомитесь с леди Арианной и представляетесь тем самым человеком, который был невольным участником дуэли. Дама смотрит на вас с нескрываемым неодобрением, всем своим видом показывая, что её эти мужские игры совсем не забавляют. Вы пытаетесь убедить леди в том, что лорд Бертимер достойный мужчина, готовый пойти на всё ради любви, и именно это, кажется, становится последней каплей. «На всё, включая убийство юноши? А как на счёт детей? Их он тоже предпочитает отстреливать?» - заявляет женщина и, демонстративно отвернувшись, покидает вас. Возникший рядом Бертимер хватает вас за шиворот и с криком «Что вы ей наговорили?» пытается ударить. Завязавшуюся драку останавливает охрана особняка.",
    "heart.things.choice.2": "Убедить леди в том, что она приняла верное решение",
    "heart.things.choice.2.action.1": "Поприветствовав леди Арианну и представившись, вы заговариваете о недавней дуэли и выражаете озабоченность тем фактом, что лорд Бертимер совершил убийство крайне хладнокровным образом в тот самый момент, когда вам удалось достучаться до юноши и убедить его решить проблему мирным путём. Услышав это, и без того светлоликая дама побледнела как мел и покосилась на стоящего неподалёку «жениха». На секунду задумавшись и сведя на переносице изящные бровки, аристократка медленно выдохнула и сняла с руки кольцо, вложив его в вашу ладонь. «Спасибо за откровенность» - отрешённым голосом произнесла она и, отвернувшись, молча ушла в сторону парка.",
    "heart.things.choice.2.action.2": "Вы подходите к леди Арианне и пытаетесь заговорить, однако она, кажется, не заинтересована в знакомстве. Услышав о том, что именно вы вмешались в недавнюю дуэль, она изображает любопытство, однако все ваши попытки затронуть тему возможной женитьбы не приводят ни к какому результату. Услышав ваши одобрительные высказывания касательно отказа, дама вдруг разворачивается к вам и заговаривает: «Я знала, что здесь что-то не так. Чувствовала, что кто-то пытается выставить всё в ином свете. Кто подговорил вас? Кто платит вам за то, чтобы очернить моего Берти?» Не дождавшись ответа, она покидает вас. Кажется, вы добились диаметрально противоположного результата.",
    "heart.things.choice.3": "Пофлиртовать с леди, вызвав раздражение Бертимера",
    "heart.things.choice.3.action.1": "Вы решаете не вмешиваться в личную жизнь лорда, а вместо этого подразнить заносчивого аристократа. Поприветствовав леди Арианну, вы рассказываете ей о дуэли, а затем, заполучив её расположение и интерес, переводите тему на свои недавние приключения в городе, превращая их в комичные шутливые истории. Завидев то, как его невеста хохочет, прогуливаясь с вами вдоль улицы, лорд Бертимер краснеет, словно варёный рак, а затем, в бессилии бросив головной убор на землю, ретируется. Добившись своего, вы прощаетесь с леди Арианной, а по пути захватываете шляпу излишне вспыльчивого дворянина.",
    
    "love.hero.text": "Прогуливаясь по улицам города, вы наталкиваетесь на знакомого юнца в бежевом сюртуке. Он стоит неподалёку от кафе, нервно сжимая в руках головной убор. Завидев вас, он с надеждой обращается за помощь. К несчастью, он влюблён в младшую сестру леди Арианны, дамы сердца того самого человека, которого он застрелил на дуэли. Ситуация осложнилась, когда любовь всей его жизни отказалась выйти за него замуж, сетуя на обиду родной сестры, которая не захочет иметь родство с убийцей своего возлюбленного. Обещая щедрую награду, юноша по имени Джонатан просит вашей помощи, ведь вы были непосредственным участником произошедшего.",
    "love.hero.choice.1": "Обмануть леди Арианну",
    "love.hero.choice.1.action.1": "Вы приветствуете леди Арианну на выходе из кафе и представляетесь. Услышав, что вы пытались помешать той злополучной дуэли, дама внимательно выслушивает всё, что вы хотели ей сказать. Преисполнившись фальшивым чувством раскаяния, вы говорите, что сами стали причиной гибели её возлюбленного, когда встряли между дуэлянтами. Беря вину на себя, вы лжёте, рассказывая о том, как вклинились и спровоцировали выстрел. Не в силах сдержать слёз, леди Арианна порывается уйти, но неожиданно останавливается и в сердцах с силой бьёт вас по лицу. Не самый женственный, но весьма закономерный поступок. Восхищённый Джонатан помогает вам прийти в себя и щедро оплачивает неудобства.",
    "love.hero.choice.1.action.2": "Вы встречаете леди Арианну у выхода из кафе и представляетесь, желая рассказать всю «правду». Недоверчиво посмотрев вам в глаза, дама достаёт изящного вида небольшой свисток и извлекает из него два протяжных звука. Неожиданно, стоящие неподалёку неприметные джентльмены обступают вас, обнажая скрытые в тростях кинжалы. Тайные охранники угрожающе смотрят на вас, а леди Арианна, уходя со своей свитой, бросает через плечо лишь одну фразу: «Глупо было верить Джонатану Траску. Только не убейте его, господа». В тот самый момент, когда она заканчивает фразу, что-то холодное бьёт вас по затылку, заставляя упасть на колени.",
    "love.hero.choice.2": "Сказать леди Арианне правду",
    "love.hero.choice.2.action.1": "Вы решаете не усугублять положение и, встретив леди Арианну возле входа, рассказываете ей всю правду о том, как Джонатан хладнокровно убил её жениха в тот самый момент, когда мужчина уже был готов сложить оружие, послушавшись голоса разума. Не в силах сдержать нахлынувших эмоций, женщина закрывает лицо руками и начинает плакать. Вы успокаиваете её и даёте свой платок, чувствуя себя обязанным утешить даму. Как бы то ни было, теперь она знает, что произошло на самом деле и каким благородным человеком был её покойный мужчина. Она снимает перстень со своей руки и вкладывает вам в ладонь, прерывая попытки отказаться.",
    "love.hero.choice.3": "Убедить даму в раскаянии Джонатана",
    "love.hero.choice.3.action.1": "Вы встречаете леди Арианну у входа в кафе и рассказываете, что связаны с гибелью её жениха. Поведав о том, как стали свидетелем его печальной кончины, вы со всей ответственностью заверяете, что юный Джонатан раскаивается в том, что произошло. Ваша откровенность и проявленное участие трогает даму, и она прислушивается к вашим словам: «Я не виню Джонатана в том, что произошло. Я виню наше общество, толкающее мужчин на такие поступки ради гордыни и защиты мифических идеалов чести. Передайте Джонатану, что я не буду против его брака с моей сестрой».",
    "love.hero.choice.3.action.2": "Вы знакомитесь с леди Арианной у входа в кафе, представившись человеком, который пытался предотвратить дуэль. Наслышанная о вашем участии, дама сразу же проявляет интерес, однако относится к вам с подозрением. Услышав имя Джонатана из ваших уст, она мгновенно сменяет лёгкую улыбку на гневный взгляд. Кажется, она понимает, что здесь происходит. Вы собираетесь уходить, как вдруг леди Арианна пронзительно кричит, зовя на помощь. Проходящие неподалёку полицейские мгновенно реагируют и, перебросившись парой слов с аристократкой... задерживают вас за нарушение общественного порядка. Проведя пару часов в изоляторе, вы выходите на свободу, уплатив штраф.",
    
    "valuable.present.text": "Прогуливаясь по мостовой, вы опираетесь на полученную давеча трость, как вдруг на вас налетает неизвестный пожилой мужчина. «Вор!» - кричит он исступлённо, - «Грязный вор! Где ты взял эту трость?! Только не говори, что ты нашёл её! Как же!». Патруль полицейских неподалёку внимательно следит за происходящим, неспешно продвигаясь в вашу сторону, а мужчина тянет к вам свои руки, пытаясь вырвать трость. Со всех сторон вас медленно окружают зеваки, желающие не упустить ни единой детали скандала, и неприятные мысли крутятся в вашей голове, заставляя быстрее соображать. Нужно что-то делать, пока ситуация не накалилась окончательно.",
    "valuable.present.choice.1": "Отдать трость крикливому старику",
    "valuable.present.choice.1.action.1": "Понимая, что трость, вероятно, была украдена, вы решаете не испытывать судьбу и отдаёте её мужчине, объяснив, что получили её совершенно случай. Услыхав историю о тролле и двух его подручных, которых полисмены заставили отдать вам чужую трость, он вдруг заходится хохотом, будто узнав в неудачливых бандитах своих знакомых, и дружески хлопает вас по плечу, утирая слёзы, выступившие на глазах от искреннего смеха: «Простите старика, молодой человек, эта трость значит для меня слишком много! Примите от меня эту скромную благодарность и вот ещё» - он протягивает вам небольшой кошель и приглашение на светский раут.",
    "valuable.present.choice.1.action.2": "Вы молча протягиваете мужчине трость и уже собираетесь было уйти, как вдруг получаете мощный удар в висок: «Думаешь, можешь так просто сбежать, не получив по заслугам, проклятый ворюга?!» - вопит старикан, разбрызгивая слюну. Он зовёт полицейских, которые, увидев потасовку, ускоряют шаг и подходят к вам в тот самый момент, когда вы поднимаетесь на ноги, оправившись после удара. Старик рассказывает им, что произошло, и стражи порядка, недолго думая, сковывают вас в наручники. К счастью, в ходе дознания выясняется, что состава преступления за неимением заявления о хищении попросту нет, но все всё равно смотрят на вас, как на вора.",
    "valuable.present.choice.2": "Отстаивать право владения тростью",
    "valuable.present.choice.2.action.1": "Вы говорите, что получили её законным путём, требуя у старика доказательств того, что она принадлежит ему. К тому моменту, как он отвечает, вокруг вас уже столпилось несколько десятков прохожих. Мужчина принимает деловитый вид и предлагает вам провернуть рукоять на 180 градусов и посмотреть, что произойдёт. Вы делаете так, как он сказал, и трость вдруг издаёт щелчок и раскладывается, обнажив скрытую внутри тончайшую шпагу невероятно филигранной работы. В толпе слышится недовольный ропот и возгласы «Вор», и вам приходится вернуть трость законному владельцу... или тому, кто знает об этой вещи чуть больше вашего.",
    "valuable.present.choice.2.action.2": "Вы встаёте в позу и заявляете, что не собираетесь ничего возвращать, потому как трость досталась вам в качестве выигрыша в карты. Старик пытается возразить, однако среди зевак находится опытный юрист, который, кажется, не прочь прорекламировать свой профессионализм. Он заявляет, что текущее законодательство несовершенно и имеет серьёзные прорехи. Так, например, скупка украденного имущества карается законом, а товар подлежит конфискации, однако выигрыши в азартные игры никак не регулируются, и соответствующая поправка лишь только обсуждается в палате лордов. Не в силах возразить, старик остаётся стоять на месте, а вы уходите по своим делам.",
    "valuable.present.choice.3": "Пригрозить старику",
    "valuable.present.choice.3.action.1": "Не выдержав наглости, с которой незнакомец обращается к вам, вы предлагаете ему убраться подобру-поздорову. Неожиданно агрессивный ответ застаёт старика врасплох, однако он не теряется и отвечает вам взаимностью. Вы уже почти сцепились друг с другом, однако подоспевшие на шум полицейские помешали открытому столкновению. Выслушав обе стороны, стражи порядка конфискуют предмет спора и предлагают зайти за ним в ближайший участок, захватив любой документ, косвенно или прямо подтверждающий факт владения. Удивительно, но старик выглядит растерянным. Возможно, это всё же не его трость...",
    "valuable.present.choice.3.action.2": "Вы кричите на мужчину в ответ, угрожая ему той самой тростью. Вспылив, старик кидается на вас, хватая за горло, но вам таки удаётся отбиться от него и повалить на землю. Безумный незнакомец не сдаётся и пытается вырвать у вас трость, как вдруг вы чувствуете удар в спину, который повергает вас наземь. Ударившись локтями о мостовую, вы, тем не менее, удерживаете трость в руках. Подбежавшие полицейские принимают вашу сторону и задерживают старика, а заодно и его помощника, который, судя по фамильному сходству, приходится ему внуком. Что ж, этой семейке уголовников самое место за решёткой.",
    "valuable.present.choice.4": "Бежать",
    "valuable.present.choice.4.action.1": "Вы решаете не связываться с безумцем и не дожидаться полисменов, а потому разворачиваетесь и удираете со всех ног, сопровождаемый истошными криками старика и обвинениями в воровстве. Несмотря ни на что, полицейские не спешат следовать за вами. Судя по всему, они видели, с чего всё началось, а потому посчитали мужчину полоумным фанатиком или уличным сумасшедшим.",
    "valuable.present.choice.4.action.2": "Взглянув на старика и услышав его обвинения, вы понимаете, что полиции лучше не дожидаться. Впрочем, они уже обратили на вас внимание и расценили ваш побег как лишнее подтверждение правоты вопящего мужчины. Вы пытаетесь пробиться через толпу, но зеваки, вдруг вспомнив о гражданском долге, смыкают ряды, не позволяя вам сбежать. Задержанный полицией, вы вынуждены не только вернуть трость её якобы законному владельцу, но и выплатить штраф за нарушение общественного порядка. К счастью, заполучивший трость старикан решил не выдвигать обвинения.",
    
    "little.but.expensive.text": "Вы проходите мимо лавки оценщика и вспоминаете о серебряном шарике, который выиграли у цыганки. Зайдя внутрь и предъявив свою драгоценность ювелиру, вы наблюдаете за тем, как глаза пожилого мужчины расширяются от удивления. Впрочем, в следующую секунду он берёт себя в руки и спокойным тоном заявляет, что данная вещь не представляет особой ценности. Старик изображает скучающий вид и, небрежно махнув рукой, предлагает купить у вас шарик за небольшую сумму, равную рыночной. «Лучшего предложения вы всё равно не найдёте», - резюмирует престарелый ювелир, поблёскивая хитрыми глазами.",
    "little.but.expensive.choice.1": "Поторговаться за лучшую цену",
    "little.but.expensive.choice.1.action.1": "Вы решаете поторговаться за лучшую цену, указывая на тот факт, что этот металл куда более ценен и экзотичен, нежели обычное серебро. Вы демонстрируете ему странное еле заметное движение и указываете на тот факт, что сам ювелир уже обратил на него внимание, когда осматривал шарик. Широко улыбнувшись и разведя руками, оценщик соглашается с вашими доводами: «Вы должны понять меня, это же бизнес. Безусловно, металл представляет для меня особый интерес, и я с радостью заплачу за него вдвое больше изначально предложенной суммы». Лёгкость, с которой старик согласился, придаёт вам уверенности, и вы... выторговываете увеличение суммы втрое.",
    "little.but.expensive.choice.1.action.2": "Понимая, что оценщик обратил внимание на необычность металла, вы пытаетесь выторговать цену получше и старик сдаётся. Объяснив, что экзотичность достигается особенностями преломления света на поверхности шарика за счёт его идеальной формы и похвалив вашу внимательность, старик удваивает первоначальную сумму, подчеркнув, что это его последнее предложение. Понимая, что лучшего варианта вам попросту не найти, вы соглашаетесь на сделку и получаете неплохие деньги. Из вас бы вышел отличный бизнесмен!",
    "little.but.expensive.choice.2": "Попытаться выведать, что известно оценщику",
    "little.but.expensive.choice.2.action.1": "Вы заявляете, что не верите ювелиру, и предлагаете по-хорошему рассказать о том, что ему известно касательно шарика. Оценщик изображает оскорблённый вид, однако услышав предложение пообщаться с полицией и поняв, что даже слухи о мошенничестве могут повредить бизнесу, старик становится куда более сговорчивым. Он рассказывает вам историю, которую слышал от некоторых очень влиятельных клиентов. Поговаривают, что где-то в Стэйреме есть женщина, способная исполнить любое желание в обмен на шарик из живого металла. Ходят слухи, что некоторые успешные политики и артисты достигли высот не без её помощи.",
    "little.but.expensive.choice.2.action.2": "Вы пытаетесь узнать, что известно ювелиру, однако он делает вид, будто не понимает, о чём вы. Объяснив, что не собираетесь расставаться с шариком, вы предлагаете заплатить оценщику за информацию. Поняв, что кроме денег не сможет ничего получить, он требует приличную сумму и рассказывает удивительную историю о женщине, которая в обмен на шарик из живого металла помогла многим деятелям политической арены и искусства взобраться на вершину славы. Некоторые люди даже ведут охоту за подобными изделиями, желая воплотить свои мечты в реальность.",
    "little.but.expensive.choice.2.action.3": "Непреклонный ювелир гнёт свою линию и даже перед лицом фактов не уступает ни на шаг. Кажется, он считает свою «актёрскую» игру весьма убедительной, а потому не смеет даже допустить возможности прокола. Заверив, что вы держите в руках обычную серебряную безделушку, он игнорирует тот факт, что металл странно шевелится, заявляя, что это лишь ваша разыгравшаяся фантазия. Как бы то ни было, вам не удаётся вытащить из него ровным счётом ничего.",
    "little.but.expensive.choice.3": "Согласиться на предложенную цену",
    "little.but.expensive.choice.3.action.1": "Пораскинув мозгами, вы приходите к выводу, что безделушка вам вряд ли пригодится, а вот деньги в Стэйреме лишними не бывают. Кивнув оценщику, вы передаёте ему металлический шарик и получаете неплохую сумму, которая в купе с деньгами цыганки ознаменует отличный заработок. И всё же вы не можете выкинуть из головы то странное движение на поверхности металла. Неужели это была причудливая игра света и тени? Или же шарик и правда сделан из какого-то неведомого материала?",
    "little.but.expensive.choice.4": "Оставить шарик себе",
    "little.but.expensive.choice.4.action.1": "Вы решаете не связываться с хитрым ювелиром и оставляете серебряный шарик себе. Кто знает, для чего он служит и когда сможет пригодиться. Деньги у вас есть, а вот полученный от цыганки предмет вряд ли так просто раздобыть даже в таком крупном городе, как Стэйрем. Кивнув оценщику на прощание, вы покидаете его лавку и выходите на улицу, продолжив свой путь в раздумьях о природе удивительного металла.",

    "gypsy.secrets.text": "Проходя мимо площади, вы замечаете оживление толпы. Подойдя поближе, вы обнаруживаете себя посреди фестиваля азартных игр, где проходит свободный чемпионат по покеру под открытым небом. Оглядываясь по сторонам, вы обращаете внимание на знакомое лицо. За одним из столов сидит та самая цыганка, сыграть с которой вам посчастливилось совсем недавно. Судя по разочарованным лицам её оппонентов, дела у неё идут более чем хорошо. Заметив вас, она вдруг помрачнела, однако сделала вид, что не узнаёт своего недавнего знакомца. Уткнувшись в карты, она сосредоточилась на игре.",
    "gypsy.secrets.choice.1": "Подсесть за стол цыганки",
    "gypsy.secrets.choice.1.action.1": "Вы подсаживаетесь за стол к цыганке, заменив расстроенного господина в цилиндре, который покинул насиженное место, ругаясь себе под нос. Брюнетка подняла на вас глаза, едва заметно приветственно кивнув, но не смогла сдержать неудовольствия. Вы получаете карты и смотрите на результат с нескрываемым удовольствием, обнажая зубы в ехидной улыбке. Памятуя о вашей последней встрече, цыганка с яростью бросает карты на стол, пасуя и лишаясь возможности забрать «банк». Спустя пару раундов она окончательно убеждается в своей беспомощности и покидает стол, злобно сверкнув прелестными карими глазами.",
    "gypsy.secrets.choice.1.action.2": "Вы садитесь за один стол с цыганкой, которой не удаётся скрыть своё неудовольствие от сего факта. Получив на руки карты, вы готовитесь вновь обыграть её, но обнаруживаете, что расклад ваш ужасен до невозможности. Сбросив несколько карт и добрав новые, вы с горечью понимаете, что ничего не изменилось. Несколько раундов спустя вы с позором покидаете стол под заливистый смех ехидной брюнетки. Она наматывает локон на изящный пальчик и с удовольствием наблюдает за вашим уходом.",
    "gypsy.secrets.choice.2": "Подсесть за стол к другим игрокам",
    "gypsy.secrets.choice.2.action.1": "Вы подсаживаетесь за соседний стол и начинаете игру. Цыганка, не ожидавшая такого расклада, заметно успокоилась и даже искоса вам улыбнулась. Сидя почти бок обок и разделённые лишь метром пустого пространства, вы оба ловко разбираетесь со своими оппонентами, выигрывая все их деньги. Заметно повеселев, брюнетка встаёт из-за стола, намереваясь уходить, но в последнее мгновение протягивает вам неизвестно как материализовавшуюся у неё в руке карту. На пиковой даме с портретом той самой цыганки вы замечаете надпись: «Ещё увидимся. Есть общий интерес». Вы оборачиваетесь, желая уточнить пару нюансов, но женщины и след простыл. Секунду назад она стояла рядом с вами...",
    "gypsy.secrets.choice.2.action.2": "Вы садитесь за противоположный стол и внимательно наблюдаете за цыганкой, которая, успокоившись, продолжает лишать финансов зарвавшихся аристократов. Ваша увлечённость разглядыванием старой знакомой приводит лишь к тому, что вы проигрываете несколько раундов подряд и выбываете из соревнования за чужие кошельки. Увидев ваше поражение, цыганка разочарованно вздыхает и поднимается из-за стола, забирая свой выигрыш. На секунду отвлекшись в ответ на высказывающих сожаления зевак, вы поворачиваете голову обратно и понимаете, что цыганка бесследно исчезла. Что за наваждение?",
    "gypsy.secrets.choice.3": "Наблюдать за чемпионатом в качестве зрителя",
    "gypsy.secrets.choice.3.action.1": "Вы решаете не вмешиваться и оставаться сторонним наблюдателем. Ваша знакомая, накручивая локоны прекрасных чёрных волос на палец, играючи побеждает с дюжину серьёзных джентльменов, оставляя ни с чем одного за другим. Получив свой выигрыш, она мгновенно находит вас в толпе взглядом и, искренне улыбнувшись, подмигивает. Вы вдруг чувствуете странное шевеление во внутреннем кармане пальто и, запустив в него руку, обнаруживаете карту с портретом той самой цыганки и надписью: «Ещё увидимся. Есть общий интерес». Вы обращаете свой взгляд в сторону брюнетки, но её и след простыл. Вот это фокус!",
    "gypsy.secrets.choice.4": "Попытаться разоблачить цыганку",
    "gypsy.secrets.choice.4.action.1": "Вы подходите к учредителю соревнования и сообщаете о том, что уже сталкивались с цыганкой, сидящей за одним из столов. Пожилой человек с раскидистыми седыми усами пристально смотрит на вас, заверяя, что его наблюдатели в толпе внимательно следят за действиями всех игроков. Услышав о том, что здесь замешана магия, старик начинает хохотать, но замолкает, завидев в вашей руке серебряный шарик. Приглядевшись, он видит движение металла. Вы сообщаете ему о том, что получили его в качестве выигрыша от той самой цыганки, и он, оторопев, отправляет охрану разобраться. В качестве благодарности вы получаете немного денег.",
    "gypsy.secrets.choice.4.action.2": "Вы обращаетесь к полисменам, сообщая о том, что цыганка за одним из столов – шулерша, с которой вы уже имели дело. Заинтересованные вашим заявлением, они направляются в её сторону, как вдруг встают, как вкопанные. С полминуты полицейские стоят на месте, после чего разворачиваются и направляются к вам. Вы замечаете туманный взор одного из них за секунду до того, как получаете удар дубинкой по плечу. Резкая боль заставляет вас отступить назад, и вы решаете не усугублять ситуацию, ретируясь. Кем бы ни была эта женщина, она обладает поистине невероятными способностями!",
    "gypsy.secrets.choice.4.action.3": "Вы решаете разоблачить женщину и обращаетесь к полисменам, рассказывая историю знакомства с ней. Офицеры направляются к цыганке, вызвав негодование толпы, но после досмотра её личных вещей и проверки на наличие спрятанных карт, возвращаются к вам. Из толпы раздаются недовольные возгласы, и поклонники требуют извинений перед оскорблённой подозрениями женщиной. Взволнованная толпа вынуждает полицейских задержать вас за нарушение общественного спокойствия. Препроводив вас в местное отделение, они выписывают вам штраф и предупреждают, что попытка сорвать городское мероприятие в следующий раз обернётся встречей с судьёй.",
    "gypsy.secrets.choice.4.action.4": "Вы подходите к учредителю турнира и сообщаете о том, что цыганка за одним из столов – шулерша. Пожилой мужчина в бардовом сюртуке смотрит на вас удивлённо, медленно шевеля раскидистыми усами, после чего решает всё же проверить ваши слова. Кивнув кому-то в толпе, он поворачивается в сторону стола, за которым сидела привлекательная брюнетка, но её не оказывается на месте. Впрочем, она не забрала своих карт, как и выигрыша, что лишний раз доказывает вашу правоту. Поблагодарив вас за вмешательство, мужчина вручает вам небольшую награду.",

    "unknown.bag.text": "Проходя по безлюдной улочке, вы замечаете лежащий на земле мешочек. Он красиво украшен и выглядит довольно дорогим, несмотря на то, что весь испачкан грязью и валяется неподалёку от кучи мусора. Очевидно, кто-то потерял его, проходя мимо.",
    "unknown.bag.choice.1": "Поднять мешочек",
    "unknown.bag.choice.1.action.1": "Вы решили рассмотреть мешочек поближе. Подняв его и заглянув внутрь, вы обнаружили немного монет. Отличная находка!",
    "unknown.bag.choice.1.action.2": "Подняв мешочек, вы дёргаете за шнурок, чтобы развязать его, однако тот неожиданно воспламеняется. Из-за чьей-то неудачной шутки вы обожгли руки!",
    "unknown.bag.choice.2": "Пройти мимо",
    "unknown.bag.choice.2.action.1": "Вы решаете оставить мешочек нетронутым. Внутри может оказать всё что угодно, от ядовитых химикатов до поселившихся внутри насекомых! Уф... насекомые!",

    "money.lost.text": "Проталкиваясь через толпу на одной из крайне оживлённых улиц Стэйрема, вы вдруг ощутили, что ваши карманы стали легче. Резко обернувшись, вы заметили быстро удаляющуюся фигуру потенциального вора, который решил присвоить себе ваши деньги.",
    "money.lost.choice.1": "Пуститься в погоню",
    "money.lost.choice.1.action.1": "После длительной погони вам всё же удаётся догнать карманника и отобрать у него свои кровные. Отвесив ему несколько тумаков, вы отпускаете подлеца на все четыре стороны.",
    "money.lost.choice.1.action.2": "Вы пускаетесь в погоню, но воришка оказывается гораздо проворнее. Уже через несколько минут вы полностью теряете его из виду и вынуждены признать, что потерпели фиаско.",
    "money.lost.choice.1.action.3": "Вы пускаетесь в погоню, но затея оказалась не столь удачной. Споткнувшись о ящики, которые кто-то небрежно оставил на земле, вы растянулись на мостовой и получили несколько новых ссадин. Пока вы, кряхтя и ругаясь, поднимались на ноги, воришка успел удрать.",
    "money.lost.choice.2": "Позвать полицию",
    "money.lost.choice.2.action.1": "Всполошившись, вы начали кричать, призывая стражей порядка, и уже через несколько минут к вам неспешно подошёл один из представителей закона. Описав полисмену карманника, а точнее его спину, вы получили резолюцию о том, что полиция постарается принять все возможные меры по поимке преступника.",
    "money.lost.choice.2.action.2": "В мгновение ока на ваш зов о помощи прибежало несколько полисменов. Приняв у вас показания, они тут же разослали патрули на поиски преступника. Не прошло и получаса, как вас пригласили в ближайший участок на опознание. В пойманном полицией парне вы узнали наглеца, позарившегося на ваши кровные. Его обязали вернуть украденное и отправили под суд. Сегодня справедливость восторжествовала.",
    "money.lost.choice.3": "Вернутся к своим делам",
    "money.lost.choice.3.action.1": "Вы решаете, что мелочь, ещё минуту назад лежавшая у вас в кармане, не стоит усилий, которые придётся потратить для её возврата. Пожав плечами, вы возвращаетесь к своим делам.",

    "fly.machine.text": "В Стэйреме изобретатели любят проводить испытания своих механизмов прямо посреди улицы. Устраивая шоу перед толпой зевак, они в тайне надеются заинтересовать потенциальных инвесторов или меценатов. Вот и сегодня вы встретили очередного чудака, который считает, что совершил прорыв в воздухоплавании, построив летательный аппарат. Впрочем, мастер почему-то не горит желанием принимать участие в испытании своего изобретения, предлагая удостоиться сомнительной чести любому, кто согласится взмыть в небо за сумму в [#ffffff]50 монет[].",
    "fly.machine.choice.1": "Согласиться принять участие в испытаниях",
    "fly.machine.choice.1.action.1": "Радостный изобретатель усаживает вас внутрь аппарата и объясняет, как им управлять. Как только мастер отдал обещанную сумму, вы дёргаете за рычаг и взмываете высоко над городом. Летающая машина совершенно неуправляема, и вам чудом удаётся посадить её доволно далеко от точки взлёта. Теперь нужно заказывать доставку вашей самоходной машины в этот район, а на это придётся потратить всё, что вы получили от изобретателя.",
    "fly.machine.choice.1.action.2": "Создатель аппарата проводит подробный инструктаж и, отдав вам обещанную сумму, запускает машину. Летающая машина отлично держится в воздухе и хорошо управляется, даже несмотря на отсутствие у вас специальных навыков. Сделав несколько кругов над изумлённой толпой зевак, вы садитесь прямо перед создателем чудесной машины. Вне себя от радости, он бросается к своему изобретению, бормоча: «Надо срочно бежать в патентное бюро. Срочно!»",
    "fly.machine.choice.1.action.3": "Изобретатель вручает вам обещанную сумму и, как только вы садитесь внутрь, запускает аппарат. Не успев ничего понять, вы обнаружили себя довольно высоко над городом. Вдруг двигатели машины замолкают и она камнем падает вниз. В полном беспамятстве вам всё же удаётся запустить двигатели, что слегка смягчяет приземление. Аппарат полностью рассыпался, едва коснувшись земли. Вы же получили на память об этом испытании глубокий порез руки и несколько ушибов. За причиненный ущерб изобретатель заплатил вам ещё [#ffffff]50 монет[].",
    "fly.machine.choice.2": "Просто наблюдать за испытаниями",
    "fly.machine.choice.2.action.1": "Довольно быстро нашёлся доброволец, который храбро забрался внутрь аппарата. Едва двигатели заработали, как раздался хлопок и механизм охватило огнём. Несчастный испытатель выпрыгнул наружу и принялся кататься по земле, сбивая пламя. Вы лишь порадовались, что не решились вызваться и не оказались на месте бедняги.",

    "epigraph.text": "«Человеческая цивилизация в своей алчности и ненависти к ближним пришла к полному упадку, увлекая за собой в небытие всё живое. Наши старшие братья, некогда оставившие нас, вернулись, чтобы на выжженных землях и руинах создать новый мир, в котором жизнь смогла бы расцвести снова...»",
    "epigraph.author": "(Брендон Стилл, «История Империи»)",

    "tutorial.1": "Вы находитесь в одном из жилых районов Стэйрема. Здесь можно подыскать место для ночлега, чтобы восстановить свои силы. Также в каждом жилом районе города есть свой клуб игроков в «Стакан». Это древняя игра, в которую умеют играть почти все жители Империи, но стать настоящим мастером в ней не так уж и просто. В клубе можно взять урок игры за скромную плату или поучаствовать в ежедневном турнире и, доказав своё мастерство, выиграть денежный приз.",
    "tutorial.2": "Добро пожаловать в один из торговых районов столицы! Здесь продают всё, что только можно себе представить, а потому найти что-то стоящее становится трудновыполнимой задачей. Аналогичные проблемы и у продавцов — из-за обилия предложений сложно отыскать покупателя на свой товар. Посещение торговых районов — это всегда лотерея. Впрочем, возможно, именно сегодня вам удастся продать что-то ненужное и купить то, что вы давно искали.",
    "tutorial.3": "В развлекательных районах города найдётся досуг на любой вкус! Вы можете заглянуть в клуб изобретателей и пополнить свою коллекцию ещё одной схемой сборки какого-нибудь полезного устройства. Здесь же можно сделать ставку на скачках или просадить последние деньги в казино. Впрочем, некоторым всё-таки удаётся выиграть, и суммы выигрыша весьма значительны.",
    "tutorial.4": "Индустриальных районов в Стэйреме не так много, зато их площади внушительны. Десятки огромных фабрик и заводов соседствуют с сотнями маленьких мастерских и конструкторских бюро. Работа здесь кипит и днём и ночью, а лишняя пара рабочих рук требуется всегда. Найти подработку в этих районах не составляет особого труда. Кроме того, вы можете посетить одну из открытых мастерских и создать различные устройства, если у вас есть подходящие схемы сборки и все необходимые материалы.",

    "place.move": "Отправиться в этот район",
    "place.stay": "Остаться в этом районе",
    "place.move.cost": "\nпереезд: {{var}} {{var}}",
    "place.type": "тип: {{var}}",
    "place.type.-2": "жилой",
    "place.type.-3": "развлекательный",
    "place.type.-4": "торговый",
    "place.type.-5": "индустриальный",
    "music.volume": "Громкость музыки",
    "sound.volume": "Громкость звуков",
    "intro.enable": "Показывать вступление",
    "tutorial.enable": "Включить подсказки",
    "lang.choice": "Язык",
    "lang.en": "English",
    "lang.ru": "Русский",
    "lang.uk": "Українська",

    "invenory.inventory": "Предметы",
    "invenory.receipts": "Схемы сборки",
    "item.resources": "Материалы для сборки:", 
    "receipt.title": "Схема: ",
    
    "item.remove": "Выбросить",
    "item.remove.confirm": "Вы действительно хотите избавиться от этого предмета?",
    "item.deconstruct": "Получить материалы",
    "item.deconstruct.confirm": "Вы получите меньше материалов, чем изначально требовалось для сборки этого устройства. Продолжить?",

    "btn.workshop": "Посетить мастерскую",
    
    "recreational.start": "Сегодня в этом районе ",
    "recreational.and": " А также ",
    "recreational.invention.club": "проводится встреча клуба изобретателей. В ходе неё можно будет пообщаться с ведущими конструкторами города и, возможно, чему-то научиться.",
    "recreational.casino": "разбило свои шатры передвижное казино. Возможно, вам улыбнётся удача, и вы сможете сорвать куш!",
    "recreational.races": "проходят скачки. У не боящихся риска людей есть возможность стать немного богаче, поставив на правильную лошадь.",

    "btn.rest": "Занятся поиском жилья для отдыха",
    "residential.start.0": "После продолжительных поисков вам удалось найти два варианта. Вы можете отлично отдохнуть, сняв номер в хорошем отеле за {{var}} {{var}}. Или же снять койку в ночлежке за {{var}} {{var}}, однако хорошо выспаться там вряд ли удастся.",
    "residential.start.1": "Сегодня найти крышу над головой оказалось трудно. Вы наткнулись на последний свободный номер в отеле за {{var}} {{var}}. Дороговато, однако огромная мягкая кровать и шикарный сервис сулят хороший отдых.",
    "residential.start.2": "Сегодня найти крышу над головой оказалось непросто. Есть лишь койка в местной ночлежке за {{var}} {{var}}. Хорошо выспаться там вряд ли получится.",
    "residential.variant.0": "Снять номер в отеле",
    "residential.variant.1": "Снять койку в ночлежке",
    "residential.variant.2": "Отказаться от отдыха",
    "residential.result.0.0": "Ваши соседи оказались на удивление шумными, а уличный фонарь за окном светил прямо в глаза. Заснуть вам удалось только глубокой ночью, когда силы совсем покинули тело, но хорошо выспаться так и не получилось.",
    "residential.result.0.2": "Какая удача! Как первому сегодняшнему постояльцу, вам сделали скидку. Номер обошёлся вам в полцены!",
    "residential.result.1.0": "В ночлежках ошивается самый разный народ. Есть те, кто не прочь прикарманить себе чужое. Проснувшись утром, вы обнаружили пропажу части своих вещей.",
    "residential.result.1.2": "Вам досталось довольно уютное место с мягким матрасом. Вы хорошо выспались, гораздо лучше, чем можно было ожидать от ночи, проведённой в ночлежке.",

    "btn.play.club": "Посетить клуб игроков в «Стакан»",
    "residential.start.3": "«Стакан» — очень древняя и увлекательная игра. Основные правила знают почти все жители Стэйрема, но стать мастером этой игры не так уж и просто. В местном клубе можно принять участие в ежедневном турнире и, победив всех соперников, получить приз в размере {{var}} {{var}}. Также здесь проводят мастер-классы, позволяющие повысить своё мастерство. Один урок обойдётся вам в {{var}} {{var}}.",
    "residential.variant.3": "Посетить мастер-класс",
    "residential.variant.4": "Принять участие в турнире",
    "residential.variant.5": "Покинуть клуб",
    "residential.result.3.0": "К большому сожалению, в ходе урока игры в «Стакан» вы не почерпнули ничего нового. Все рассматриваемые приёмы и стратегии были вам давно знакомы. Остаётся лишь надеяться, что следующее занятие будет куда познавательнее.",
    "residential.result.3.2": "Урок явно стоил своих денег. Вы смогли почерпнуть много нового, и ваш уровень игры значительно повысился, судя по тренировочным партиям, которые вы провели с другими учениками.",
    "residential.result.4.0": "Вас ждал сокрушительный проигрыш. Ваши соперники оказались намного более искусны в этой коварной игре. Возможно, вам стоит взять несколько уроков для повышения уровня мастерства.",
    "residential.result.4.2": "Это была красивая победа! Вы сумели собрать «полный стакан», а это значит, что ваши соперники потерпели сокрушительное поражение. Получив звание сегодняшнего чемпиона и денежный приз, вы с чувством невероятного воодушевления покидаете клуб.",

    "industrial.start.0": "Вам удалось найти несколько вариантов заработка. К примеру, работа в сборочном цеху на одной из фабрик. Это тяжкий труд, зато платят целых {{var}} {{var}}. Кроме того, освободилась вакансия в конструкторском бюро. Работёнка не пыльная, но и оплата всего {{var}} {{var}}.",
    "industrial.start.1": "Вам удалось найти всего одну вакансию — работу в сборочном цеху на одной из фабрик. Это тяжкий труд, зато платят целых {{var}} {{var}}.",
    "industrial.start.2": "Вам удалось найти всего одну вакансию — работу в конструкторском бюро за {{var}} {{var}}.",
    "industrial.variant.0": "Отправиться работать в сборочный цех",
    "industrial.variant.1": "Отправиться работать в конструкторское бюро",
    "industrial.variant.2": "Отказаться от работы",
    "industrial.result.0.0": "Сборочный цех — это опасное место. Стоило всего на секунду отвлечься, и вы уже в медпункте с производственной травмой.",
    "industrial.result.0.2": "Работа оказалась не такой уж и сложной. К концу рабочего дня вы потратили меньше сил, чем рассчитывали.",
    "industrial.result.1.0": "В конце рабочего дня вместо положенного гонорара вам указали на дверь. Как только вы начали требовать заработанное, угрожая полицией, два огромных тролля выволокли вас на улицу, пригрозив переломать рёбра, если не перестанете шуметь.",
    "industrial.result.1.2": "В конце рабочего дня вас ждал сюрприз. За отлично выполненную работу вы получили премию!",

    "btn.club": "Посетить клуб изобретателей",
    "recreational.start.0": "Вход в клуб платный, это обойдётся вам в {{var}} {{var}}. Желаете заплатить и войти?",
    "recreational.variant.0": "Заплатить и войти в клуб",
    "recreational.variant.1": "Отказаться от посещения",
    "recreational.result.0.0": "Сегодня в клубе обсуждали преинтереснейшее устройство под названием {{var}}. К вашему огорчению, вы уже знаете схему сборки этого механизма. Посещение не привело к получению новых знаний.",
    "recreational.result.0.1": "Сегодня в клубе обсуждали преинтереснейшее устройство под названием {{var}}. ",
    "club.find.receipt.added": " Вы тщательно зарисовали предлагаемую схему сборки. Теперь, при наличии необходимых компонентов, вы легко сможете собрать аналогичное устройство в мастерской.",

    "btn.casino": "Посетить казино",
    "recreational.start.1": "На входе вам предложили купить фишки, на которые и ведётся игра в казино. Вы можете купить их на {{var}}, {{var}} и {{var}} {{var}}. Чем больше фишек вы приобретёте, тем больше игр сможете сыграть, что увеличивает шансы на победу.",
    "recreational.variant.6": "Купить фишек на 20 монет",
    "recreational.variant.7": "Купить фишек на 50 монет",
    "recreational.variant.8": "Купить фишек на 100 монет",
    "recreational.variant.9": "Выйти из казино",
    "recreational.result.2.0": "Сегодня явно не ваш день. После череды проигрышей вы обнаруживаете, что у вас закончились фишки. Вам осталось только покинуть казино.",
    "recreational.result.2.1": "Удача на вашей стороне! После нескольких выигрышей подряд вы решаете остановиться и забрать деньги! Ваш выигрыш составил {{var}} {{var}}.",

    "btn.races": "Сделать ставку на скачках",
    "recreational.start.2": "Минимальная ставка на скачках — {{var}} {{var}}. Можно не рисковать и поставить на фаворита забега, но выигрыш будет небольшим. Ставка на тёмную лошадку сулит больше денег, однако шансов на победу куда меньше. Кроме того, вы можете поставить на аутсайдера и сорвать большой куш, если случится чудо и эта лошадь придёт первой.",
    "recreational.variant.2": "Поставить на фаворита",
    "recreational.variant.3": "Поставить на тёмную лошадку",
    "recreational.variant.4": "Поставить на аутсайдера",
    "recreational.variant.5": "Не делать ставку",
    "recreational.result.start": "Вы прекрасно провели время, наблюдая за тем, как лошади, обгоняя друг друга, скачут круг за кругом. Первой же финишную черту пересекла {{var}}.",
    "recreational.result.1.0": " К сожалению, для вас это означало проигрыш.",
    "recreational.result.1.1": " А это значит, что ваша ставка выиграла! Кошелёк стал тяжелее на {{var}} {{var}}.",
    "races.horse.0": "лошадь-фаворит",
    "races.horse.1": "тёмная лошадка",
    "races.horse.2": "лошадь-аутсайдер",

    "merchant.start.0": "Прогуливаясь между торговыми лавками, заваленными кучами никому не нужного хлама, вы нашли кое-что интересное — {{var}} всего за {{var}} {{var}}.",
    "search.add.second.item": " Кроме того, благодаря очкам поиска ценностей вы обнаружили {{var}} по цене {{var}} {{var}}",
    "search.add.third.item": " и {{var}} за {{var}} {{var}}",
    "search.buy.quick": ". Учитывая ажиотаж и спрос на эти товары, вы успеете приобрести лишь один из них. Нужно скорее делать выбор.",
    "merchant.variant.search": "Приобрести {{var}} за {{var}} {{var}}",
    "merchant.variant.3": "Ничего не покупать",
    "merchant.result.0.0": "Продавец мастерски подменил коробку с товаром. Когда обнаружилось, что деньги отданы за упакованный булыжник, вы решили вернуться, дабы разоблачить мошенника, однако у пустой лавки нашли лишь ещё нескольких обманутых покупателей.",
    "merchant.result.0.2": "Вы продемонстрировали всё своё мастерство в умении торговаться, и это дало свои плоды — вам удалось приобрести товар дешевле первоначальной цены.",

    "btn.sale.items": "Выставить вещи на продажу",
    "merchant.start.1": "Вы потратили много времени, предлагая купить что-нибудь из своих вещей, и у вас появился покупатель! Одного джентльмена заинтересовало кое-что из предлагаемых товаров — {{var}}. Он готов заплатить вам {{var}} {{var}}. Вы согласны на сделку?",
    "merchant.variant.4": "Пойти на сделку",
    "merchant.variant.5": "Отказаться от сделки",
    "merchant.result.4.0": "Деньги, которые вы получили, оказались мастерски сделанной фальшивкой. Вы смогли заметить это не сразу, а лишь когда покупатель испарился, прихватив ваше имущество.",
    "merchant.result.4.2": "Ваше красноречие помогло вам продать товар немного дороже изначально предложенной цены. Отличный улов!",

    "place.start.0": "Ваши преследователи снова дали о себе знать. Въезд в район оказался заблокирован неприятного вида личностями.",
    "place.start.1": "В этом районе оказалось небезопасно! Вы наткнулись на очередную группу подозрительных лиц, которые высматривали кого-то в толпе. Нужно решить, что делать, пока они вас не заметили.",
    "place.start.2": "В вашем положении нужно быть начеку, ведь преследователи могут объявиться в любую минуту. Проходя по людной улице, вы замечаете нескольких недоброжелательно выглядящих типов, которые кого-то высматривают в толпе. Есть большая вероятность, что ищут они именно вас.",
    "place.variant.0": "Поискать другой путь",
    "place.variant.1": "Попробовать прорваться",
    "place.variant.2": "Бежать",
    "place.variant.3": "Смешаться с толпой",
    "place.result.0.0": "Все дороги оказались перекрыты. Не найдя безопасного пути, вы решаете вернуться обратно.",
    "place.result.1.0": "Вам не удалось захватить бандитов врасплох. В результате погони вы получили несколько новых ранений, хотя и удрали от преследователей.",
    "place.result.2.0": "Ваша попытка бежать не осталась незамеченной. В результате погони вы получили несколько новых ранений, но смогли уйти.",
    "place.result.2.2": "Вам удалось скрыться, но в спешке вы не заметили, как чьи-то ловкие руки лишили вас части денег.",
    "place.result.2.3": "Вам удалось скрыться, но в спешке вы обронили что-то из своих вещей.",
    "place.result.3.0": "Ваша попытка спрятаться полностью провалилась. В результате погони вы получили несколько новых ранений, едва унеся ноги от преследователей.",

    "gears": "шестерни",
    "lamps": "лампы",
    "screws": "винты",
    "cables": "провода",
    "gems": "драгоценные камни",
    "oil": "масло",
    "tubes": "трубки",
    "paper": "бумага",
    "glass": "стекло",
    "cloth": "ткань",
    "wood": "древесина",
    "metal": "металл",
    "chemicals": "химикаты",
    "battery": "батарея",
    "battery_ii": "улучшенная батарея",
    "eyeglasses": "очки поиска ценностей",
    "eyeglasses_ii": "улучшенные очки поиска ценностей",
    "shield": "защитные доспехи",
    "shield_ii": "улучшенные доспехи",
    "cloak": "плащ-невидимка",
    "cloak_ii": "улучшенный плащ-невидимка",
    "clock": "часы",
    "charter": "грамота о помиловании",
    "mahogany_cane": "трость из красного дерева",
    "silver_ball": "шарик из странного металла",
    "medal": "медаль городского совета",
    "pendant": "подвеска",
    "bowler_hat": "модный котелок",
    "bartimer_ring": "кольцо Бертимера",
    "playing_card": "игральная карта",
    "playing_club_ring": "кольцо игрального клуба",
    "sprayer": "распылитель",
    "gears.use": "шестерни",
    "lamps.use": "лампы",
    "screws.use": "винты",
    "cables.use": "провода",
    "gems.use": "драгоценные камни",
    "oil.use": "масло",
    "tubes.use": "трубки",
    "paper.use": "бумагу",
    "glass.use": "стекло",
    "cloth.use": "ткань",
    "wood.use": "древесину",
    "metal.use": "металл",
    "chemicals.use": "химикаты",
    "battery.use": "батарею",
    "battery_ii.use": "улучшенную батарею",
    "eyeglasses.use": "очки поиска ценностей",
    "eyeglasses_ii.use": "улучшенные очки поиска ценностей",
    "shield.use": "защитные доспехи",
    "shield_ii.use": "улучшенные доспехи",
    "cloak.use": "плащ-невидимку",
    "cloak_ii.use": "улучшенный плащ-невидимку",
    "clock.use": "часы",
    "charter.use": "грамоту о помиловании",
    "mahogany_cane.use": "трость из красного дерева",
    "silver_ball.use": "шарик из странного металла",
    "medal.use": "медаль городского совета",
    "pendant.use": "подвеску",
    "bowler_hat.use": "модный котелок",
    "bartimer_ring.use": "кольцо Бертимера",
    "playing_card.use": "игральную карту",
    "playing_club_ring.use": "кольцо игрального клуба",
    "sprayer.use": "распылитель",
    "gears.info": "Детали, из которых можно собрать более сложные механизмы в мастерской.",
    "lamps.info": "Детали, из которых можно собрать более сложные механизмы в мастерской.",
    "screws.info": "Детали, из которых можно собрать более сложные механизмы в мастерской.",
    "cables.info": "Детали, из которых можно собрать более сложные механизмы в мастерской.",
    "gems.info": "Материал, из которого можно собрать более сложные механизмы в мастерской.",
    "oil.info": "Материал, из которого можно собрать более сложные механизмы в мастерской.",
    "tubes.info": "Детали, из которых можно собрать более сложные механизмы в мастерской.",
    "paper.info": "Материал, из которого можно собрать более сложные механизмы в мастерской.",
    "glass.info": "Материал, из которого можно собрать более сложные механизмы в мастерской.",
    "cloth.info": "Материал, из которого можно собрать более сложные механизмы в мастерской.",
    "wood.info": "Материал, из которого можно собрать более сложные механизмы в мастерской.",
    "metal.info": "Материал, из которого можно собрать более сложные механизмы в мастерской.",
    "chemicals.info": "Материал, из которого можно собрать более сложные механизмы в мастерской.",
    "battery.info": "Дополнительная батарея для вашей самоходной машины даст возможность проезжать большее расстояние на одном заряде.",
    "battery_ii.info": "Улучшенная батарея — более продвинутый вариант батареи для вашей самоходной машины. С ней вы сможете проехать почти половину Стэйрема на одном заряде.",
    "eyeglasses.info": "Эти очки подсвечивают ценные вещи среди хлама, которым полнятся торговые лавки Стэйрема. Это увеличивает ваши шансы найти что-то стоящее.",
    "eyeglasses_ii.info": "Улучшенный вариант очков сделает поиски ценных товаров у торговцев ещё легче.",
    "shield.info": "Нечто среднее между кольчугой и экзоскелетом. Позволяет вам меньше расходовать силы и защищает тело от повреждений.",
    "shield_ii.info": "Слегка доработанная версия обычных доспехов с улучшенной системой защиты.",
    "cloak.info": "Накидка с технологической системой зеркал, которая делает вас почти невидимым. Очень полезная вещь, если вы хотите остаться незамеченным.",
    "cloak_ii.info": "Усовершенствованная версия плаща-невидимки. Ещё лучше прячет вас от посторонних глаз.",
    "clock.info": "Обычные карманные часы, которые достались вам по чистой случайности.",
    "charter.info": "Грамота о помиловании в любых совершённых преступлениях. Может пригодиться, если вы предстанете перед судом.",
    "mahogany_cane.info": "Мастерски выточенная трость из красного дерева с оловянным набалдашником.",
    "silver_ball.info": "Шарик, выигранный у цыганки. Его поверхность еле заметно перемещается, и создаётся впечатление, что перед вами твёрдая ртуть.",
    "medal.info": "Медаль, выданная вам за проявление твёрдой гражданской позиции при попытке остановить дуэль в парке. Владельцу этой медали положены скидки на любые покупки в Стэйреме.",
    "pendant.info": "Подвеска с фотографией девушки, которую обронил карманник при попытке скрыться от отряда полицейских.",
    "bowler_hat.info": "Красивый аксессуар, который когда-то принадлежал лорду Бертимеру.",
    "bartimer_ring.info": "Кольцо с печатью лорда Бертимера, отданное вам леди Арианной.",
    "playing_card.info": "Игральная карта с портретом вашей знакомой цыганки. Довольно странный подарок.",
    "playing_club_ring.info": "Это кольцо было подарено вам учредителем турнира азартных игр за разоблачение цыганки. Поговаривают, что оно приносит удачу своему владельцу.",
    "sprayer.info": "Данное устройство поможет распылить противоядие, созданное профессором Берштайном, над Стэйремом.",

    "receipt.result.ok": "Готово к сборке",
    "receipt.result.fail": "Не хватает материалов",
    "item.create": "Собрать",
    
    "place.-2": "жилых",
    "place.-3": "развлекательных",
    "place.-4": "торговых",
    "place.-5": "индустриальных",

    "search.0": "Добро пожаловать в Стэйрем, столицу Империи. Этот современный город настолько огромен, что многие его жители никогда не выезжали дальше районов, в которых родились. Столица отличается расовым разнообразием. Эльфы, которые создали Империю и основали Стэйрем после катаклизма, в большинстве своём являются представителями дворянства. Впрочем, из-за обеднения родов, в прошлом поражавших своим величием, в последнее время их всё чаще можно встретить среди рабочих на фабриках или в торговых лавках. Люди — наиболее многочисленная раса в Стэйреме (да и во всей Империи), насмотря на то, что многие тысячи лет назад их едва не стёр с лица земли катаклизм. Уже более века люди принимают активное участие в политической жизни Империи и на сегодняшний день занимают половину мест в совете императора. Гоблины и тролли — ещё две расы, представителей которых можно встретить на улицах Стэйрема. Первые — прирождённые дельцы и аферисты, а потому в основном занимаются торговлей или опустошением карманов зазевавшихся прохожих. Вторые же сочетают в себе огромную мускульную силу и низкий интеллект. Они часто выполняют самую физически сложную работу на фабриках и заводах Стэйрема, являясь также основной ударной силой преступного мира города. Вам, изобретателю Уилсону Смиту, пришлось столкнуться с упомянутым выше миром лицом к лицу. После странных событий, вследствие которых погиб ваш друг, за вами начали охотиться почти все головорезы столицы. После нападения на вас в вашей же квартире вы решаете отправиться в свою мастерскую, расположенную в подвале одного из жилых домов Бриджвола, но обнаруживаете её полностью разгромленной. Захватив оставшиеся нетронутыми материалы и схему устройства, над которым вы работали в последнее время, вы решили немедленно отправиться на поиски Александра Купера, нигде подолгу не задерживаясь. Для начала необходимо посетить адрес, указанный на конверте, который вам перед смертью передал Артур: Виспер-стрит, дом 17, {{var}}. Для передвижения по Стэйрему вы используете собранную своими рукам электрическую самоходную машину. На одном заряде батареи она способна проехать примерно один район города, после чего ей требуется подзарядка, которая, к несчастью, стоит немалых денег. Но их всегда можно подзаработать в индустриальных районах города. А теперь вам пора отправляться в путь.",
    "search.1": "Последовав по адресу, который был указан на конверте, вы обнаружили полуразрушенное двухэтажное здание. Решив зайти внутрь через разбитую входную дверь, вы попадаете в помещение, которым, видимо, не пользовались уже много лет. Весь пол и немногочисленная разваливающаяся мебель покрыты толстым слоем пыли. Обойдя все комнаты здания, в которые еще можно было попасть, вы не находите ничего примечательного, кроме старой визитки заведения «Зелёный заяц», расположенного по адресу Зиммер-стрит 52, {{var}}. Возможно, там подскажут, где искать этого Александра Купера.",
    "search.2": "Заведения «Зелёный заяц» по нужному адресу не оказалось. Более того, на его месте стоял питомник. Хозяйка поведала, что до открытия приюта для обездоленных животных здесь действительно была питейная под названием «Зелёный заяц». Её владельцу, мистеру МакГаффи, пришлось закрыть заведение по причине низкой рентабельности. Впрочем, у него в Стэйреме есть ещё одно заведение с аналогичным названием, а находится оно в одном из {{var}} районов.",
    "search.3": "Вам удалось найти заведение «Зелёный заяц». К вашей радости, его владелец по имени Уорен МакГаффи сообщил, что действительно был знаком с человеком по имени Александр Купер. Впрочем, ликовали вы не долго. По словам мистера МакГаффи, Александр умер много лет назад. Хозяин «Зелёного зайца» посоветовал вам заехать в {{var}}, где находится городской архив. Возможно, там вам удастся найти информацию о родственниках Купера, дабы разыскать их и отдать письмо Артура.",
    "search.3.start": "Пользование городским архивом оказалось платным. Чтобы попасть внутрь необходимо заплатить {{var}} {{var}}.",
    "search.3.variant.accept": "Заплатить и войти",
    "search.3.variant.cancel": "Отказаться от посещения архива",
    "search.4": "Посетив городской архив, вы смогли узнать, что Александр Купер был довольно известным изобретателем, и даже странно, что вы о нём никогда не слышали. Живых родственников у него не осталось, а дом, в котором он жил, снесён более года назад. Единственная зацепка — мастерская Купера. Вы решаете отправиться в {{var}}, где она располагалась. Вдруг удастся найти кого-то, кто поможет расшифровать письмо Артура? Выйдя из здания архива и пройдя несколько кварталов, вы заметили, что вас преследует человек в длинном плаще с поднятым воротом и надвинутой на глаза кепке. Чтобы уйти от слежки, вы резко сворачиваете в ближайшую подворотню и переходите на бег, петляя между домами. Остановившись и подождав пару минут, вы понимаете, что манёвр удался.",
    "search.5": "Мастерская Александра Купера оказалась почти такой же заброшенной, как и здание на Виспер-стрит. Вам легко удалось пробраться внутрь и исследовать её. В одном из ящиков рабочего стола вы обнаруживаете фотокарточку, на которой запечатлены Купер (его портрет вы уже видели среди материалов из архива) и сэр Фридрих Линтон — промышленный магнат Стэйрема, человек, которому принадлежат почти все фабрики в городе. Вы решили съездить в {{var}}, где расположен особняк Линтона. Скорее всего он был в хороших отношениях с Купером и сможет помочь вам с шифрограммой Артура. Неожиданный шорох за спиной заставляет вас резко обернуться, но там никого не оказывается. Вы решаете поскорее покинуть заброшенную мастерскую",
    "search.6": "На подходе к воротам особняка Линтона на вас совершается нападение. Кто-то резко хватает вас сзади и, закрыв рот ладонью, увлекает за собою в густые декоративные кустарники, посаженные вдоль дорожки к резиденции промышленного магната. «Самое глупое, что можно было придумать — это явиться к Фридриху Линтону, мистер Смит», — услышали вы чей-то голос прямо у вас над ухом. Ваш похититель ослабил хватку, и вы смогли обернуться, чтобы его рассмотреть. Им оказался тот самый человек в плаще, от которого вы убегали после посещения архива. «Тот, кого вы ищите, жив и жаждет встречи с вами, сэр. Я оставлю вам адрес. Ни в коем случае не приближайтесь к Линтону! Это может закончиться для вас очень трагично!» — похититель вручил вам лист бумаги и скрылся. Несмотря на странность всего происходящего, вы решаете довериться этому человеку. Взглянув на записку, вы понимаете, что у вас проблема. Текст написан так неразборчиво, что вы смогли прочитать лишь «здание 64 у колонны Свободы». Таких колонн в Стэйреме несколько и все они расположены в {{var}} районах.",
    "search.7": "Вы нашли нужное здание возле колонны и постучали в единственные двери. Они почти мгновенно распахнулись, и чья-то рука схватила вас, затягивая вглубь помещения. «Добро пожаловать в Орден Тайных Хранителей! Меня зовут Джимми, а с Уилфордом вы уже знакомы», — обратился к вам крепкий малый в фабричной рабочей форме. У стены вы заметили того самого парня в плаще и кепке, которого, по-видимому, и звали Уилфорд. «Долго же вы добирались, мистер Смит! К сожалению, господин Купер был вынужден уехать, не дождавшись вашего прибытия», — Уилфорд сообщил вам адрес, где Купер будет ждать, чтобы ответить на все вопросы: {{var}}, Палмер стрит 79.",
    "search.8": "По указанному Уилфордом адресу вы обнаружили очень старое пятиэтажное здание. Зайдя внутрь, вы услышали голос, доносившийся неизвестно откуда. Он сообщил о том, как найти лифт и спуститься под землю. Внизу вас ждал высокий мужчина, лицо которого было закрыто маской. Трубки, тянувшиеся от неё, вели к небольшому устройству, закреплённому на теле. Судя по всему, это и есть Александр Купер собственной персоной. К вашему удивлению, он знал о том, что на вас устроили охоту после смерти Артура. Не дожидаясь вопросов, Купер решил прояснить ситуацию. Более десяти лет назад он, также будучи изобретателем, трудился на благо города. Вместе с Фридрихом Линтоном Александр сумел реализовать проект по электрификации Стэйрема, однако их взгляды на возможность предоставление доступа к электричеству простым жителям города кардинально отличались. Купер хотел создать систему крайне дешёвых генераторов, что могло дать всем возможность использовать электричество почти бесплатно. Линтон же видел только огромные прибыли. Их противостояние закончилось покушением на жизнь Александра. Наёмники Линтона устроили пожар в квартире Купера, закрыв его внутри. Александру чудом удалось выбраться, но полученные ожоги лица и дыхательных путей не оставляли шанса на спасение. Куперу помог его друг, профессор Берштайн. Он изготовил маску и специальное устройство, которое помогает Александру дышать по сей день. После этих событий Купер организовал орден Тайных Хранителей для противодействия Линтону, цели которого становились всё более корыстными, а методы — более незаконными. Ваш друг Артур был одним из агентов ордена, и его раскрыли, что повлекло за собой его убийство и погоню за вами. После того, как Александр закончил свой рассказ, вы сообщили ему о шифрограмме, которую Артур успел отдать вам перед смертью. Взглянув на послание, Купер с сожалением сообщил, что не сможет расшифровать его прямо здесь. Для этого ему необходим доступ к машине для дешифровки, а она находится в другой штаб-квартире ордена. Александр предложил отправиться туда по одиночке, чтобы не привлекать внимания. Теперь ваш путь лежит в {{var}}, где и находилась штаб-квартира с дешифратором.",
    "search.9": "Вы находите Александра Купера в штаб-квартире ордена, и по его резким движениям понятно, что он чем-то взволнован. Без всяких приветствий Александр перешёл к содержимому шифрограммы. Как оказалось, Артур сумел собрать данные, которые говорят, что Фридрих Линтон создал вещество, способное нейтрализовать магические силы эльфов. Это вещество он планировал распылить над Стэйремом. Всё это прозвучало очень странно, ведь всегда считалось, что единственным эльфом, способным использовать магию, является император. Монарх же в свою очередь черпает магические силы из Камня Древних — некоего таинственного артефакта. Александр не заметил вашего замешательства и продолжил. Учитывая, как поздно письмо попало к нему, Линтон, вероятно, уже успел воплотить свой план в жизнь. Нужно было действовать очень быстро. Александр попросил вашей помощи в противодействии Линтону и, получив согласие, направил вас к Уилфорду в {{var}}, где тот всё объяснит. Отдав вам записку с точным адресом, он тут же скрылся, словно куда-то спешил. Но что Линтон не поделил с эльфами? О какой магической силе идёт речь? Вам лишь остаётся надеяться, что у Уилфорда есть ответы на все ваши вопросы.",
    "search.10": "Ожидавший вас по указанному адресу Уилфорд сообщил, что ему нужна помощь в создании противоядия, которое способно вернуть магическую силу эльфам, проживающим в городе. Вы решаете расспросить его обо всём, что кажется вам непонятным, и Уилфорд вкратце восполняет пробелы в ваши знаниях об эльфийской расе. Как выяснилось, все её представители с рождения обладают магической силой и умеют её использовать. Катаклизм, вызванный людьми несколько тысяч лет назад, имел настолько ужасные последствия, что вернувшиеся эльфы даже с помощью магии не могли восстановить планету. Тогда и был создан Камень Древних. Он собирает в себе магическую силу каждого эльфа и, благодаря эффекту синергии, увеличивает её. Только с помощью этого артефакта старшим братьям человечества удалось создать оазис на выжженных землях, который теперь называется империей. Силу Камня Древних разрешено использовать только императору, тогда как обычные эльфы утратили способность творить заклятья. Этот артефакт невозможно уничтожить. Точнее, Фридрих Линтон, пытавшийся найти способ, так и не узнал, как это сделать. Однако он нашёл иное решение — возможность значительно его ослабить. Нейтрализовав магическую силу эльфов Стэйрема, которую Камень Древних собирает, Линтон сделал его совершенно бесполезным. Это позволит ему малыми силами захватить власть в империи. В письме Артура говорится именно о нейтрализации, поэтому велик шанс того, что существует и противоядие. Но для этого необходимо раздобыть формулу вещества, которое Линтон распыляет над городом. К счастью, Уилфорд оказался отменным взломщиком и уже успел разработать план. В лабораторию Фридриха Линтона можно пробраться через одну из заброшенных станций старого метрополитена. Направив вас в {{var}}, где расположен вход на эту станцию, Уилфорд отправился собирать нужные ему инструменты.",
    "search.11": "Встретив Уилфорда у входа на заброшенную станцию метро, вы дождались сумерек и спустились под землю. По дороге к нужной точке вы решили разузнать больше о Фридрихе Линтоне. Судя по информации, которой располагает орден, он давно планировал развязать войну с императором и советом. Согласно его убеждениям, лишь люди достойны быть властителями Земли, тогда как эльфы власть узурпировали. Есть подозрения, что Линтон втайне и вопреки запрету производит оружие массового поражения, однако прямых доказательств этого у ордена нет. Если это окажется правдой, то без силы Камня Древних ничто не сможет остановить Фридриха Линтона. Империю поглотит хаос и война. Дойдя до нужного места, Уилфорд с помощью хитроумных приспособлений проделал дыру в потолке, через которую вы смогли пробраться в здание лаборатории. Здесь не было ни души, а вся мощь охранных систем была сосредоточена на входах и выходах. Обыскав несколько помещений, вам удалось раздобыть формулу вещества, с помощью которого Линтон нейтрализует магические силы эльфов. Как только вы выбрались наружу, Уилфорд направил вас в {{var}} к лучшему химику ордена, профессору Берштайну. Когда-то именно он спас жизнь Александру Куперу. Учёный незамедлительно приступит к разработке противоядия, как только получит формулу.",
    "search.12": "Вы не без труда отыскали лабораторию профессора Берштайна и отдали ему формулу. Он и впрямь оказался гениальным химиком. Противоядие было готово уже через пару часов, на протяжении которых вы заваливали его вопросами об Александре Купере. Несмотря на то, что они знакомы уже пару десятков лет, Берштайн мало что мог рассказать о главе ордена Тайных Хранителей: «Он всегда был очень скрытен. Меня всегда удивляла его схожесть с Фридрихом Линтоном. Они как две стороны одной монеты. Оба обладают недостижимыми для простого человека знаниями, но используют эти знания совершенно по-разному». После создания противоядия основная проблема состояла в том, чтобы как-то распылить его над городом. Решив взять эту задачу на себя, вы набросали схему устройства, которое поможет распылить противоядие так, чтобы образовавшееся облако накрыло весь Стэйрем. Для сборки понадобятся {{var}}, {{var}} и {{var}}, а также некоторые инструменты, которые в обычных мастерских найти проблематично. К счастью, Берштайн дал вам адрес главной мастерской ордена, где вы сможете найти всё, что может понадобиться для сооружения распылителя. Следует собрать все материалы и немедленно отправиться в {{var}}, чтобы приступить к работе.",
    "search.12.start": "В мастерской ордена вы смогли найти все необходимые для сборки распылителя инструменты. Чтобы приступить к работе вам нужны только {{var}}, {{var}} и {{var}}.",
    "search.12.variant.accept": "Собрать распылитель",
    "search.12.variant.cancel": "Покинуть мастерскую",
    "search.13": "В мастерской ордена вы смогли собрать распылитель для противоядия. Теперь нужно найти подходящую точку высоко над городом, а также не забыть учесть направление и силу ветра. Вы вспомнили о своём друге Уилли, который владеет воздушным шаром и зарабатывает тем, что поднимает туристов в небо. Вы решаете просить друга о помощи, но для этого его ещё нужно найти. Обычно он работает в одном из {{var}} районов Стэйрема.",
    "search.14": "Вы увидели Уилли у привязанного к земле воздушного шара на самой большой площади района. Описав ему страшную ситуацию, в которой оказался город, вы попросили о помощи, и ваш друг тут же согласился. Уилли на основе погодных прогнозов рассчитал наилучшую точку подъёма и направил вас в {{var}}. Если подняться в воздух примерно из центра этого района, ветер поможет разнести облако противоядия как раз в нужную для вас сторону.",
    "search.fail.2": "Ваши поиски ни к чему не привели. Жители этого района никогда не слышали ни о питейной «Зелёный заяц», ни о её хозяине, МакГаффи. Нужно продолжить поиски в другом районе.",
    "search.fail.6": "К вашему огорчению, здания с номером 64 у колонны Свободы в этом районе не обнаружилось. Нужно продолжить поиски в других районах.",
    "search.fail.13": "В этом районе вы не обнаружили Уилли. Нужно продолжить поиски в других районах.",

    "outro.0": "Воздушный шар Вилли быстро поднимался, и через двадцать минут оказался на нужной высоте. Вы запустили своё устройство. Если расчёты Уилли были верны, облако противоядия накроет город уже через несколько минут. Оставалось лишь ждать и надеяться, что вам удалось опередить Линтона. Вы обсуждали с Уилли его чудесный аэростат, как вдруг раздался оглушительно громкий голос, слышно который было даже в самом отдалённом уголке Стэйрема: «Ты опоздал Купер! Я не знаю, как ты выжил десять лет назад, но сегодня я доведу дело до конца!» — голос исходил из громкоговорителей, которые были установлены на дирижабле, зависшем примерно над центром города. Обычно с этого аэростата вещали сводки новостей и рекламные объявления.",
    "outro.1": "Скорее всего, говоривший находился в гондоле дирижабля, а из-за её звуконепроницаемости он даже не знал, что его слышит весь город. «Тебе не удастся воплотить свои планы в жизнь ни сегодня, ни когда-либо ещё!» — раздался уже знакомый вам искажённый дыхательной маской голос. Вы посмотрели вниз и заметили, что улицы города наполняются жителями, которых привлёк странный диалог. «Человечество когда-нибудь обязательно возвысится, но не с помощью войны, как этого хочешь ты, а благодаря своим мирным деяниям! Науке! Литературе! Философии!»",
    "outro.2": "Резкий смех прервал Александра: «Я не желаю возвышения человечества, я желаю его перерождения, как это тысячи лет назад произошло со мной. Сила, вызвавшая катаклизм, подарила мне вечную жизнь, и сегодня эта сила вновь вырвется на свободу. Многие погибнут, но это скромная цена за то, чтобы единицы ступили на новую ступень эволюции! Механизм запущен. Ни ты, ни император с его камнем не способны этому помешать...» Спустя мгновение гигантское светящееся облако выросло посреди города. Чудовищная сила отшвырнула воздушный шар и дирижабль в разные стороны. Чудом оставшись внутри гондолы, вы подняли глаза и увидели удивительную картину. Облако, обвитое зелёными нитями, поднималось в небо. С каждой секундой оно становилось всё тоньше, пока полностью не исчезло.",
    "outro.3": "В нависшей над городом тишине раздался голос Александра: «Камень Древних вернул свою силу. Эти тысячи лет свели тебя с ума, Фридрих. Вечная жизнь — не дар, а проклятие. И это проклятие постигло не только тебя. Мы с тобой не стареем, но всё же мы смертны. Я понял это десять лет назад, пытаясь выбраться из огня. Ты хотел закончить начатое, и я помогу тебе с этим. Но ты уйдёшь вместе со мной. Мы не принадлежим этой эпохе, и никогда не принадлежали...» — его голос утонул в грохоте взрывов. Водород внутри дирижабля мгновенно воспламенился, и уже через секунду аэростат был полностью поглощён огнём. Быстро теряя высоту, горящий дирижабль нёс к земле Фридриха Линтона и Александра Купера.",

    "notification.life.increase": "Самочувствие улучшилось",
    "notification.life.decrease": "Самочувствие ухудшилось",
    "notification.money.increase": "Кошелёк стал тяжелее",
    "notification.money.decrease" : "Кошелёк стал легче",
    "notification.item.added": "Получен новый предмет",
    "notification.receipt.added": "Получена новая схема сборки",
    "notification.items.max.count.reached": "Не хватает места для нового предмета в инвентаре",
    "notification.items.not.found": "У вас нет ни одного предмета",
    "notification.resources.not.found": "Нет материалов для сборки устройств",
    "notification.money.not.match": "Недостаточно денег",
    "notification.item.not.found": "Нет необходимого предмета",
    "notification.resources.not.enough": "Недостаточно материалов для сборки",
    "notification.no.item.created": "Новый предмет не удалось собрать",

    "quest.after.workshop": "После посещения мастерской с вами кое-что случилось. ",
    "quest.after.work.fail": "После неудачного поиска работы ваши приключения не закончились. ",
    "quest.after.work.done": "Немного развеяться после рабочего дня показалось отличной идеей. ",
    "quest.after.search": "Закончив осмотр торговых лавок, вам захотелось немного пройтись. ",
    "quest.after.sale.fail": "Неудачная попытка продать что-то из своих вещей — не единственное, что ждало вас в этом районе. ",
    "quest.after.sale.done": "На удачной сделке ваши приключения не закончились. ",
    "quest.after.rest.fail": "На неудачном поиске жилья ваши приключения не закончились. ",
    "quest.after.rest.done": "После отдыха вам захотелось пройтись. ",
    "quest.after.fail": "Эта неудача — не единственное, что вас ждало в этом районе. ",
    "quest.after.success": "На этом ваши сегодняшние приключения не закончились. ",

    "game.over": "Вы падаете на землю без чувств, истратив последние силы.\nВаше приключение в Стэйреме завершилось трагически...",
    "game.win": "На этом ваше приключение в Стэйреме окончено.\nА может, это лишь его начало...",
    "credits.text": "[#ffffff]Game designer[]\n[#ffffff]Artist[]\n[#ffffff]Programmer[]\n[#ffffff]Additional Writer[]\nSerhii Litvinov\n\n[#ffffff]Writer[]\nRoman Zelenin (Side Quests)\n\n[#ffffff]Icons[]\nmade by SimpleIcon, Freepik, TutsPlus, Icomoon,\nGoogle, Daniel Bruce, Anas Ramadan\nfrom www.flaticon.com\nLicensed under Creative Commons BY 3.0\nhttp://creativecommons.org/licenses/by/3.0/\n\n[#ffffff]Music[]\n\"Willow and the Light\", \"Past the Edge\",\n\"Despair and Triumph\", \"Wounded\", \"On the Shore\", \"Reawakening\"\nKevin MacLeod (incompetech.com)\nLicensed under Creative Commons: By Attribution 3.0\nhttp://creativecommons.org/licenses/by/3.0/"
}