{
  "btn.new.game": "Нова гра",
  "btn.exit": "Вийти до меню",
  "btn.buy.game": "Придбати повну версію",

  "menu.newgame": "Нова гра",
  "menu.newgame.confirm": "Ваш поточний прогрес буде втрачено. Почати нову гру?",
  "menu.continue": "Продовжити",

  "game.menu.exit": "Вийти до меню",
  "game.menu.resume": "Продовжити",
  "game.menu.option": "Налаштування",
  "game.menu.feedback": "Зворотній зв'язок",

  "music.volume": "Гучність музики",
  "sound.volume": "Гучність звуків",
  "intro.enable": "Показувати вступ",
  "tutorial.enable": "Ввімкнути підказки",
  "lang.choice": "Мова",
  "lang.en": "English",
  "lang.ru": "Русский",
  "lang.uk": "Українська",

  "btn.work": "Зайнятися пошуком роботи",
  "btn.search.items": "Пошукати цікаве у крамницях торговців",

  "intro.1": "Зірки, пробиваючись через вікна темного шинку, відбиваються на поверхні елю у вашому кухлі. Ви сидите зі своїм другом Артуром, з яким не бачилися зі студентських років, обговорюючи минулі часи та пригоди. Зустріч була довгоочікуваною, але його знервованість здається незвичною. Кожен раз, коли двері за його спиною скриплять, впускаючи нових відвідувачів, він стискається, напружуючись і немов очікує чогось. Не зважаючи на досить простий діалог, ви розумієте, що йому щось потрібно і це щось важливіше, ніж він може визнати. Весь вечір ви сидите, обговорюючи студентські роки та ведучи розлогі діалоги, але ваша цікавість не дає спокою. Зрозумівши, що не можете всидіти на місці та знаючи, що все це не просто так, ви вирішуєте поставити пряме запитання, як раптом відбувається щось жахливе.",
  "intro.2": "Жахливий спалах, що супроводжувався оглушливим гуркотом, на мить засліплює всіх відвідувачів, а невидима сила підхоплює і кидає вас в стіну, зрошуючи осколками скла, трісками і бризками алкоголю. Розплющивши очі, ви розумієте, що знаходитесь посеред руїн. Дах обвалився, а від столів і стільців залишилися лише уламки. Дивом ви не отримали особливих ушкоджень, крім дзвону у вухах, кількох забиттів та подряпин. Але цього не можна сказати про Артура. Ваш друг лежить на підлозі, придавлений стельовою балкою. Ви безуспішно намагаєтесь підняти її, як раптом помічаєте криваву пляму, що повільно розтікається під ним.",
  "intro.3": "Він дивиться на вас незрячим поглядом, але знаходить в собі сили, щоб заговорити: «Я не знав, кому довіряти, Вілсон. Вони могли вбити нас обох... отже, ти не заодно з ними», — його обличчя спотворює гримаса болю, він робить короткий вдих і продовжує, ледь стримуючись, щоб не закричати, — «В-візьми цей... конверт. У ньому все, що потрібно знати. Олександр знає шифр. Знає, як прочитати. Знайди його. Олександр Купер. Знайди. Вони заправляють всім. Від цього залежать... життя. Вони вже тут! Ти повинен бігти! Зараз же...» Секунду він дивиться вам через плече, а потім назавжди завмирає. За спиною ви чуєте чийсь сміх і постріли. Озирнувшись і зрозумівши, що допомогти вже нікому не зможете, ви берете конверт з рук покійного друга і вирішуєте послухатися його останньої ради. Хто і навіщо організував цей вибух? Невже вся справа в цьому конверті?",
  "intro.4": "Ви підходите до будинку, де винаймаєте квартиру, і помічаєте, що двері на балкон відчинені, хоча точно пам'ятаєте, як закривали її перед виходом. Ви крокуєте по сходах, але завмираєте, почувши голоси. Хтось перемовляється, стоячи біля вхідних дверей. Ще декілька кроків, як раптом на вас буквально падає громило з ножем. З силою рвонувшись назад, ви втрачаєте рівновагу, тягнучи його за собою. Вдарившись головою об сходи, амбал знепритомнів, але його друзі вже збігають вниз по сходах. Підхопившись, ви щодуху мчитесь до виходу і тікаєте так далеко, наскільки вистачає дихання. У що ж ви примудрилися вплутатися? Ви вирішуєте відшукати Олександра Купера, якого згадував Артур перед смертю, щоб знайти відповіді.",

  "place.0": "Бриджвол",
  "place.info.0": "Один з найдавніших районів Стейрема, розташований на самій околиці міста. Багато сотень років тому через Бриджвол проходила величезна стіна, яка була знищена повінню. Місцеві жителі зміцнили залишок цієї стіни й тепер вона служить міцним мостом через канал.",
  "place.1": "Бристол",
  "place.info.1": "Район Бристол славетний своїми шинками, ресторанами, кабаре, театрами та іншими закладами, що оживають ближче до вечора. Більшу частину дня, з самого ранку і до вечора, Бристол нехай і нібито мертвий, проте вночі тут творяться справжні дива, а від кількості народу, що бродить по вулицях, не продихнути. Цей район є уособленням нічного життя Стейрема.",
  "place.2": "Форджтаун",
  "place.info.2": "Багато сотень років район Форджтаун був притулком ковалів, теслярів і ткачів, однак згодом їх витіснили текстильні фабрики, заводи та інші виробничі підприємства. Зараз тут господарюють представники трудових класів індустріальної епохи, такі як сталевари, кораблебудівники і механіки, що прийшли на зміну «примітивним» ремеслам.",
  "place.3": "Стоунхол",
  "place.info.3": "Стоунхол названий так на честь остова стародавнього кам'яного будинку, який чотирма арками нависає над головною площею. Цей релікт древньої архітектури було так складно знести, що влада міста зневірилася і вирішила означити його «пам'ятником архітектури», залишивши недоторканим. Згодом походження гранітного остова обросло безліччю байок.",
  "place.4": "Малий ринок",
  "place.info.4": "Малий ринок отримав свою назву не через розмір самого району, а через тісноту торгової площі. Розміри міста, що все збільшуються, а також дедалі вищий попит, принадили таку кількість торговців, що невеликий майданчик для їх розміщення перетворився на мурашник. Примітно, що вельможі сюди не заходять.",
  "place.5": "Коллін’с Гарден",
  "place.info.5": "Бенджамін Коллін був найбагатшим вельможею за всю історію Стейрема. Останні роки життя він витрачав всі свої неймовірні статки на те, щоб висадити в частині міста, що згоріла під час пожежі, колосальних розмірів сад, який потім дарував народу. Квадратні кілометри парків, живоплотів і зелених лабіринтів з кожним роком стають все красивіше і приваблюють туристів з усієї Імперії.",
  "place.6": "Бенелікт",
  "place.info.6": "Цей район був названий на честь загиблого човняра Бенелікта Камберхетча, який прославився під час селянського повстання. Знавіснілий натовп став причиною пожежі, в якій згорів притулок для дітей-сиріт. Камберхетч ціною свого життя рятував дітей і загинув, похований під завалами. Притулок відбудували знову і він, так само, як і район, має ім'я човняра-рятівника.",
  "place.7": "Чайний квартал",
  "place.info.7": "Близько сотні років тому, коли чайні традиції південних міст Імперії почали просочуватися в Стейрем, багато торговців і переселенців, що шукали нового життя, хлинули в місто, займаючи порожню нішу. Так вийшло, що район, що тоді називався «Антьє», був найбільш вигідним за ціною оренди як житла, так і торговельних майданчиків. Торговці сотень сортів чаю, що заполонили його, визначили майбутню назва району.",
  "place.8": "Портовий район",
  "place.info.8": "Портовий район, всупереч звичайному уявленню про гавані великих міст, відрізняється особливим лоском. Влада Стейрема витрачає на підтримку тут порядку і чистоти величезні суми, пам'ятаючи про жахливу чуму, яка вісімдесят років тому ледь не викосила півміста через поширення заразних щурів. З тих самих пір за санітарними умовами Портового району ведеться суворий контроль.",
  "place.9": "Королівский район",
  "place.info.9": "Елітний район міста, в якому проживає велика частина дворянства. Втім, комерціалізація і розвиток бізнесу привели до того, що по сусідству з вельможами з деякого часу живуть і прості люди, яким дуже пощастило. Так, наприклад, поряд з героєм війни графом Ечеваріа розмістився власник мережі чоботарських крамниць. Примітно, що його будинок на два поверхи вище.",
  "place.10": "Фейрвел",
  "place.info.10": "Фейрвел є широковідомим серед місцевого населення. Його не оминають увагою ніякі верстви суспільства. Полісмени, злочинці, робочі, дворяни — всіх можна зустріти в єдиному районі міста, в якому офіційно дозволені будинки розпусти. Втім, сусідство з цими закладами влаштовує далеко не всіх місцевих жителів, а тому не вщухає багаторічна війна за скасування інтимних послуг для забезпечених громадян.",
  "place.11": "Великий ринок",
  "place.info.11": "На противагу Малому ринку, Великий був названий так через простір місцевої торговельної площі. Манірні дворяни воліють повільно ходити, розглядаючи різноманіття товарів у всій красі, а високі за мірками звичайних жителів ціни забезпечують нечисленну аудиторію, що складається виключно з «гідних громадян».",
  "place.12": "Зелений сад",
  "place.info.12": "Цей район міста відрізняється багатою рослинністю і родючою землею. Місцеві фермери ось вже тисячу років постачають у місто овочі та фрукти. І багато теперішніх аристократів ведуть свій рід саме звідси. Колись фермерське господарство було єдиним способом вибитися в люди.",

  "money.0": "монет",
  "money.1": "монету",
  "money.2": "монети",
  "money.3": "монети",
  "money.4": "монети",
  "money.5": "монет",
  "money.6": "монет",
  "money.7": "монет",
  "money.8": "монет",
  "money.9": "монет",
  "money.10": "монет",
  "money.11": "монет",
  "money.12": "монет",
  "money.13": "монет",
  "money.14": "монет",
  "money.15": "монет",
  "money.16": "монет",
  "money.17": "монет",
  "money.18": "монет",
  "money.19": "монет",

  "woman.in.trable.text": "Проходячи по кам'яному мосту, що веде через невеликий канал, ви помічаєте гарно вдягнену жінку, що дивиться на водну гладь. Дама стоїть до вас спиною, тримаючи в руці хустинку, і тихенько схлипує, періодично промокаючи вологі від сліз щоки шматочком тканини. Судячи з усього, вона не помічає або не хоче помічати вашої присутності.",
  "woman.in.trable.choice.1": "Пройти повз",
  "woman.in.trable.choice.1.action.1": "Ви проходите повз, удаючи, що нічого не помітили. Різкий біль пронизує потилицю, світ перекидається, і кам'яна бруківка спрямовується в вашу сторону, вибиваючи з легень повітря. Дама нахиляється над вами, в її руці блищить сталевий кастет. Вона залазить в вашу нагрудну кишеню, як раптом лунає звук поліцейського свистка. Законник допомагає вам підвестися, але жінки ніде не видно. Вона встигла щось забрати.",
  "woman.in.trable.choice.1.action.2": "Ви проходите повз, проте легкий рух зліва привертає вашу увагу, змушуючи озирнутися. Леді, що плакала секунду тому, попрямувала було в ваш бік, але завмерла, коли зловила ваш погляд. На її обличчі немає і тіні колишньої печалі. Ви не встигаєте зрозуміти, що до чого, як з-за рогу показується піший загін полісменів. Недовго думаючи, жінка пускається навтьоки, залишаючи вас стояти здивованим посеред мосту.",
  "woman.in.trable.choice.2": "Дізнатися у незнайомки, в чому причина її сліз",
  "woman.in.trable.choice.2.action.1": "Ви підходите до жінки та збираєтесь поставити запитання, однак помічаєте двох підозрілих типів неподалік від вас. Вони удають, що ведуть бесіду, проте нервово і з нетерпінням поглядають у вашу сторону. На мить ви зупиняєтесь в роздумах, як раптом з підворіття виходить піший загін полісменів. Не кажучи один одному ні слова, двоє розходяться в різні боки.",
  "woman.in.trable.choice.2.action.2": "Підійшовши до заплаканої жінки, ви задаєте питання, намагаючись заглянути їй у вічі. Двоє чоловіків, що секунду назад стояли віддалік, хапають вас за руки, міцно стиснувши кисті та заткнувши рот. Жінка нишпорить у вашому одязі та дістає щось з нагрудної кишені. Оглушливий свист перериває обшук, і на обличчі пані з'являється вираз страху. Різкий біль у потилиці, шум крові в скронях і відлуння тупоту чужих ніг — все, що залишилося вам від трійці грабіжників. Полісмен, що зреагував на злочин, зі свистком у руках допомагає вам піднятися на ноги.",

  "goblin.in.a.bar.text": "Проходячи повз шинку, ви не змогли встояти та зайшли промочити горло, а також трохи відпочити. Присівши на лаву біля вікна, ви спочатку відчуваєте, а потім і помічаєте на собі уважний погляд маленьких жовтих очей. З темного кутка навпроти, перекидаючи невеликий стілець, до вас ступає гоблін в сильно поношеному камзолі. Злегка кивнувши бармену, він підходить до вас і сідає навпроти, пропонуючи гарні товари за помірними цінами.",
  "goblin.in.a.bar.choice.1": "Показати зацікавленість",
  "goblin.in.a.bar.choice.1.action.1": "Обдарувавши вас щербатою посмішкою, зеленошкірий коротун запускає руку в глибини внутрішнього кишені, виймаючи звідти клаптик паперу з написаним від руки словом «Знижка» і адресою магазину: Стейрем, Ріппер Стріт, будова 9, район [#ffffff]Малий ринок[].",
  "goblin.in.a.bar.choice.1.action.2": "Гоблін зістрибує з лави, жестом вказує йти за ним і рішучими кроками прямує в бік виходу. Ще не встигаєте ви покинути шинок, як сильна рука хапає вас за комір і витягає геть. Опинившись в сусідньому провулку, ви знову бачите гобліна, але вже в супроводі величезного троля, побратим якого обвив рукою вашу шию. Спробувавши вирватися, ви лише спровокували громила здавити руку сильніше. В очах потемніло, а шум у вухах заглушив інші звуки. Прийшовши до тями, ви зрозуміли, що вас пограбували.",
  "goblin.in.a.bar.choice.2": "Відмовитися",
  "goblin.in.a.bar.choice.2.action.1": "Оглянувши вас з голови до ніг, гоблін складає крихітні руки на немічних грудях і плює на підлогу. Судячи з усього, коротун вкрай незадоволений вашим рішенням відмовитися від його послуг.",
  "goblin.in.a.bar.choice.2.action.2": "Зеленошкірий з півхвилини дивиться на вас, стиснувши рідкі зуби та постукуючи пальцями по столу, потім повільно сповзає з лави та не зводячи з вас очей вимовляє лише одну коротку фразу: «Ти пошкодуєш». Здається, йому не сподобався ваш тон.",

  "goblins.shop.text": "Блукаючи по району, ви випадково натикаєтеся на брудну вивіску магазину, про який говорив ваш знайомий гоблін. За прилавком стоїть огрядний чоловік з величезними колами навколо очей. Його засмагла лисина виблискує в світлі олійної лампи, а значне пузо погойдується в такт рухам. Побачивши картку в ваших руках, він похмуро посміхається і розповідає про умови. Виявляється, знижка діє на випадковий предмет і дізнатися, що саме ви купуєте, не є можливим. Ціна поточного лота становить [#ffffff]100 монет[].",
  "goblins.shop.choice.1": "Погодитися",
  "goblins.shop.choice.1.action.1": "Товстун мовчки дістає з-під прилавка записник, робить кілька заміток, оформляє ваше замовлення і ставить на стіл дерев'яну коробку, замотану обгортковим папером і перев'язану прядив'яною мотузкою. Ви забираєте своє придбання і виходите з магазину. Перейшовши через дорогу, ви сідаєте на лаву і відкриваєте коробку. Всередині лежать металеві частини незрозумілого походження і безліч болтів всіх можливих розмірів. Що б це не було, навряд чи воно зможе працювати.",
  "goblins.shop.choice.1.action.2": "Торговець оформляє вашу покупку, записавши суму прибутку в звітність, і передає вам дерев'яний ящик. Вийшовши на вулицю, ви відкриваєте коробку і розглядаєте її вміст. Судячи з усього, це окуляри пошуку цінностей. І вдвічі дешевше, ніж в інших магазинах! Відмінне придбання!",
  "goblins.shop.choice.2": "Відмовитися",
  "goblins.shop.choice.2.action.1": "Окинувши вас неприязним поглядом, власник крамниці забирає вашу картку і жестом вказує у бік виходу. Не чекаючи, коли ви підете, товстун повертається до вас спиною і приймається набивати тютюном люльку, неначе вже й забув про ваше існування. Судячи з усього, другого шансу на угоду ви не отримаєте.",
  "goblins.shop.choice.2.action.2": "Вражаючи моторним для своїх габаритів рухом товстун висмикує картку з ваших рук. Секунду він дивиться на вас, потім переводить всю свою увагу на щось за вашою спиною. Озирнувшись і нічого не побачивши, ви раптом відчуваєте різкий біль нижче спини та опиняєтеся на вулиці. Двері за вами зачинилися на засув. Здається, вас тільки що викинули стусаном під зад. Буквально.",

  "goblins.revenge.text": "Досліджуючи місто, ви виходите на безлюдну набережну, позбавлену ліхтарів. Туман застеляє поверхню води, приховуючи сміття, що плаває в жовтуватій рідині, та роблячи видовище майже красивим. Спостерігаючи за водною гладдю, ви помічаєте якісь рухи зліва від вас. Очі раптом починає щипати, а хмара дивного пилу застилає погляд і забиває легені, не даючи зітхнути. Перед тим, як зір майже покинув вас, ви помічаєте знайому фігуру гобліна, яка, віддаляючись, вимовляє лише одну фразу: «Я ж казав, що ти пошкодуєш». Все, що ви бачите — дві розмиті плями.",
  "goblins.revenge.choice.1": "Піти в бік синьої плями",
  "goblins.revenge.choice.1.action.1": "Ви вирішуєте рухатися в бік синьої плями та несподівано втрачаєте рівновагу, перекидаючись вперед. Спершу удар змушує вас видихнути повітря з легенів, а потім вода, яка накрила вас з головою, заливає їх. У вас ледь виходить визначити, де знаходиться водна гладь і виплисти на поверхню, відкашлюючи брудну рідину. Жадібно ковтаючи повітря, ви приходите до тями та вибираєтесь на пірс. Що б не висипали вам в обличчя, цю погань змила вода.",
  "goblins.revenge.choice.1.action.2": "Ви рухаєтеся у напрямку до чогось синього, витягнувши руки вперед і намагаючись розгледіти хоча б щось. Раптом синя пляма починає рухатися і, здається, прямує в ваш бік, стаючи трохи більше і набуваючи овальної витягнутої форми. Різкий біль пронизує спочатку зап'ясток, викручений за спину, а потім і потилицю. Ви прокидаєтеся в камері, весь мокрий від поту, але живий і, здається, здоровий. Судячи з усього, вас напоїли витверезним відваром і отрута вийшла через шкіру разом з рідиною.",
  "goblins.revenge.choice.2": "Піти в бік червоної плями",
  "goblins.revenge.choice.2.action.1": "Ви повільно бредете в бік червоної плями, яка з кожним вашим кроком стає все більше й більше. Витягнувши руку вперед, ви обмацуєте простір перед собою, намагаючись уникнути зіткнення, як раптом відчуваєте пекучий, нестерпний біль, немов доторкнулися пальцями до вугілля. Нестямно скрикнувши, ви повільно провалюєтесь у сон, втрачаючи свідомість, і приходите в себе вже в лікарні. Здається, вам зробили ін'єкцію проти отрути та взяли за це плату з ваших пожитків. Або навіть дві плати.",
  "goblins.revenge.choice.2.action.2": "Ледве ворушачи ногами та похитуючись, ви бредете назустріч червоній розмитій плямі, єдиному, що можете розгледіти. Перечепившись, ви падаєте вперед, проте крихітні, але сильні руки підхоплюють вас. Все занурюється в темряву. Розплющивши очі, ви знаходите себе під навісом жилого возу, що заставлений склянками. Похилого віку гобліниха схилилася над вами, посміхаючись у всю щербату пащу. Ця старенька врятувала вас від неминучої загибелі.",

  "scientist.friend.text": "Проходячи повз майстерню свого давнього товариша Альберта, відомого у вузьких колах механіка і фізика-експериментатора, ви вирішуєте відвідати вченого і дізнатися, як у нього справи. На свій подив ви виявляєте, що він досяг неймовірного прогресу в створенні машини своєї мрії — універсального апарату поліпшення людської фізіології. За словами Альберта, в даний момент він вже готовий приступити до випробувань на людях, особливо після недавнього успіху в створенні порося-бігуна. Хоча машину все ще можна поліпшити.",
  "scientist.friend.choice.1": "Запропонувати себе в якості випробуваного",
  "scientist.friend.choice.1.action.1": "Сплеснувши в долоні, Альберт пропонує вам зайти в обплутану дротами клітку, що стоїть за його спиною. Конічної форми металеві об'єкти звисають зі стелі, вказуючи в центр, рівно туди, де тепер стоїте ви, приготувавшись до випробувань. Почухавши потилицю, вчений повертає перемикач, клацає парою тумблерів і тягне за важіль. Вас оточує дивна синя імла, все навколо розчиняється і... ви опиняєтесь посеред площі району [#ffffff]Фейрвел[]. Судячи з усього, пристрій працює не так, як треба.",
  "scientist.friend.choice.1.action.2": "Альберт допомагає вам забратися в обплутану дротами клітку, неподалік від якої розташовується контрольна панель з безліччю важелів, перемикачів і кнопок. Деякий час він дивиться на них, потім нерішуче повертає два круглих об'єкти, немов налаштовуючи якийсь прилад. Звук, що нагадує крик лебедя, що вмирає, сповіщає вас про невдачу. Несподівано для всіх задня панель пульта управління починає іскрити та вибухає. Невеликий шматок металу впивається вам у стегно.",
  "scientist.friend.choice.1.action.3": "Ви встаєте посеред оповитою дротами металевої клітки, а Альберт починає приготування, стоячи за пультом управління. Кілька секунд нічого не відбувається, а потім ви відчуваєте дивну вібрацію в тілі. Ваші м'язи починають нагріватися, ви відчуваєте кожну з них окремо, відчуваєте роботу шлунка, стукіт серця, електричні розряди в мозку. Емоції переповнюють вас, але раптом все закінчується. Що б це не було, ви відчуваєте себе просто чудово.",
  "scientist.friend.choice.2": "Запропонувати допомогу в доробці машини",
  "scientist.friend.choice.2.action.1": "На секунду Альберт замислюється, а потім, ніби щось згадавши, дивиться на вас ошелешено-божевільним поглядом схибленої людини. Виявляється, в механізмі апарату є одна деталь, яка давно зносилася і вимагає заміни. Якийсь ретранслятор енергії, новий зразок якого вчений мріє роздобути ось уже кілька місяців. Він записує адресу на аркуші паперу і спішно виштовхує вас за двері. Вам варто заглянути в район [#ffffff]Великий ринок[].",
  "scientist.friend.choice.3": "Відмовитися брати участь в експерименті",
  "scientist.friend.choice.3.action.1": "Напевно, це правильне рішення. Дружба дружбою, але злетіти в повітря, як це було у випадку з розробленою Альбертом паровою самохідною каретою, вам не дуже й хочеться. Якщо подумати, то він і тоді казав, що випробування пройшли успішно, але відшкрябувати барона фон Лікерштадта, що замовив карету, від бруківки все одно довелося...",

  "retranslator.getting.text": "За адресою, вказаною в записці Альберта, ви виявляєте претензійного виду магазин, полки якого забиті всілякими механізмами та приладами, призначення яких залишається для вас загадкою. Бундючний літній ельф в крихітних окулярах уважно оглядає вас і питає дозволу провести консультацію. З'ясовується, що необхідна вам деталь залишилася лише в одному єдиному екземплярі та обійдеться в цілих [#ffffff]20 монет[].",
  "retranslator.getting.choice.1": "Погодитися",
  "retranslator.getting.choice.1.action.1": "Поміркувавши, ви вирішуєте не шкодувати грошей на благо науки, і передаєте мішечок з готівкою продавцю. Він швидко, але вкрай уважно перераховує гроші, повертаючи вам дві зайві монети, виписує товарний чек, а потім передає в ваші руки коробку з механізмом, що сяє новизною начищеної до сліпучого блиску латуні. Поза сумнівами, Альберт буде невимовно радий цій штуковині.",
  "retranslator.getting.choice.2": "Відмовитися від покупки",
  "retranslator.getting.choice.2.action.1": "Допомогти науці — справа гарна, але віддавати такі гроші заради сумнівних експериментів? Ну ні, нехай цей божевільний шукає собі іншого спонсора або такого ж шаленого мецената, що готовий витратити цілий статок на якусь деталь!",

  "retranslator.experiment.text": "Варто вам було зайти до лабораторії, як Альберт тремтячими руками вихопив у вас коробку, витягнув з неї деталь і поклав на стіл. Цілу хвилину він повільної обертав головою, роздивляючись її з усіх боків, немов намагаючись виявити якусь ваду або вгледіти підступ. Після огляду він обернувся, подивився на вас і несподівано обійняв, міцно притиснувши до грудей, а потім знову відвернувся і почав роздивлятися ретранслятор. Здається, це була найвища подяка, на яку здатний ексцентричний вчений. До експерименту все готово!",
  "retranslator.experiment.choice.1": "Запропонувати свою кандидатуру для експерименту",
  "retranslator.experiment.choice.1.action.1": "Ви вирішуєте знову допомогти своєму товаришеві, пропонуючи себе в якості піддослідного кролика для небезпечного, але потенційно неймовірного експерименту. Альберт, здається, вражений вашої самовіддачею і з задоволенням проводжає вас в центр імпровізованої клітки, до якої він тільки що під'єднав принесений вами прилад. Він клацає перемикачем і вас раптом охоплює неймовірне почуття наснаги, а тіло набуває неймовірного тонусу! Здається, все пройшло вдало!",
  "retranslator.experiment.choice.1.action.2": "Ви вирішуєте знову допомогти своєму товаришеві, пропонуючи себе в якості піддослідного кролика для небезпечного, але потенційно неймовірного експерименту. Альберт, здається, вражений вашої самовіддачею і з задоволенням проводжає вас в центр імпровізованої клітки, до якої він тільки що під'єднав принесений вами прилад. Він клацає перемикачем і... нічого не відбувається. Навіть з новим ретранслятором ця машина не працює!",
  "retranslator.experiment.choice.2": "Мовчки спостерігати за тим, що відбувається",
  "retranslator.experiment.choice.2.action.1": "Ви уважно стежите за Альбертом, який чухає потилицю, переходячи від записів до приладів і назад. Він щось бубонить, не помічаючи вашої присутності, а потім раптом плескає в долоні, немов на нього зійшло осяяння. Він крутить невеликий важіль, клацає тумблером, після чого встає всередину чогось, що нагадує клітку. На мить його оточує синювате світло, а потім він безслідно зникає. Що, чорт забирай, тільки що сталося?!",
  "retranslator.experiment.choice.3": "Піти",
  "retranslator.experiment.choice.3.action.1": "Що ж, на цьому ваша роль у всьому цьому завершилася і ви можете повернутися назад до своїх справ. Останній раз глянувши на скуйовдженого Альберта, чию увагу повністю поглинули невідомі вам пристрої та механізми, ви виходите на вулицю і відправляєтесь уздовж по набережній.",

  "lost.scientist.text": "Проходячи недалеко від лавки шкіряника, ви раптом помічаєте свого старого знайомого Альберта, що стоїть посеред натовпу. Він виглядає повністю дезорієнтованим і спантеличеним, ніби не розуміє, що відбувається навколо і як він тут опинився. Судячи з усього, це результат його експерименту. Ви підходите до нього і кладете руку на його плече, але він, здається, не впізнає вас і дивиться запитливо і з недовірою.",
  "lost.scientist.choice.1": "Спробувати поговорити з Альбертом",
  "lost.scientist.choice.1.action.1": "Ви намагаєтеся спілкуватися з приятелем, але він, здається, вас не чує, розглядаючи все навколо з відкритим ротом, ніби бачить світ вперше. Чим більше ви намагаєтесь з ним спілкуватися, тим краще бачите, що він, здається, навіть не розуміє ваших слів. Всі ваші спроби увійти з ним в контакт закінчуються нічим. Ви садите його на лавку і кличе офіцера, що проходить повз, звертаючись з проханням проводити Альберта в найближчу лікарню. Можливо, там зможуть йому допомогти.",
  "lost.scientist.choice.1.action.2": "Ви починаєте повільно і виразно задавати Альберту питання, на які він спочатку ніяк не реагує, але чим більше ви говорите, тим сильніше його емоційний відгук. Спочатку він дивиться на вас порожнім поглядом, проте, чим більше питань ви задаєте, тим ясніше стає його погляд. Через кілька хвилин Альберт раптом схоплюється, озирається на всі боки та задає лише одне питання: «Невже не вдалося?!». Здається, він у повному порядку.",
  "lost.scientist.choice.2": "Відвести його додому",
  "lost.scientist.choice.2.action.1": "Ви намагаєтеся відвести Альберта назад в його лабораторію, але він категорично відмовляється йти з вами. Доходить до того, що вам доводиться тягти його силою, проте «геній», що волочиться за вами, раптом починає волати, вириваючись і намагаючись вкусити вас за зап'ясток. Найближчий патруль полісменів направляється в ваш бік з вимогою пояснити, в чому справа, і, вислухавши вашу розповідь, приймає рішення доставити Альберта додому самостійно. Вам залишається сподіватися, що з ним все буде в порядку.",
  "lost.scientist.choice.2.action.2": "Спочатку Альберт йде з вами нерішуче, але чим ближче ви підходите до його лабораторії, тим впевненішими стають його кроки, а тінь впізнавання прослизає по обличчю. Як тільки ви переступаєте поріг його будинку, він раптом повертається і, здається, впізнає вас. Не кажучи ні слова, він кидається до своєї машини та починає звірятися з записами в журналі обчислень. Здається, він уже в повному порядку.",
  "lost.scientist.choice.3": "Дати Альберту ляпаса",
  "lost.scientist.choice.3.action.1": "Ви що є сил б'єте Альберта по обличчю. Люди, що проходять повз, дивляться на вас, але ви так само тримайте вченого за комір в очікуванні хоч якоїсь реакції. Ошелешений винахідник озирається на всі боки, потім дивиться вам у вічі та переводить погляд на долоню, що готова відважити йому другого ляпаса: «Не смій бити вченого чоловіка по голові, дикун! На відміну від тебе, мені вона ще знадобитися!» Альберт виривається з ваших рук, поправляє свій одяг і додає: «Але дякую за турботу, друже мій».",
  "lost.scientist.choice.4": "Дати йому спокій",
  "lost.scientist.choice.4.action.1": "Ви вирішуєте дати Альберту спокій, щоб він прийшов до тями. Рано чи пізно розум повернеться до нього, і він, можливо, навіть замислиться про введення правил техніки безпеки на такі випадки. Подумати тільки, випадково винайти прилад, що переміщує людину в просторі! Нонсенс!",

  "old.underground.text": "Проходячи по вулиці уздовж площі, ви звертаєте увагу на темний провулок і довгі сходи, що ведуть вниз до прочинених кованих воріт. Прохід відкритий, і ви можете з легкістю пройти далі.",
  "old.underground.choice.1": "Спуститися вниз і пройти через ворота",
  "old.underground.choice.1.action.1": "Пройшовши трохи далі, ви опиняєтеся в непроглядній темряві, яку не можуть розвіяти скупі промінчики світла, що ледь потрапляють сюди з поверхні. Ви дістаєте коробок сірників і запалюєте одного, намагаючись висвітлити собі дорогу. Несподівано з темряви на вас кидається величезна, але дуже кістлява псина, прикута іржавим ланцюгом до стовпа. Тварюка змикає свої щелепи на вашому зап'ясті, що вам ледь вдається вирватися, відбиваючись ногами. Ви схоплюєтеся і втікаєте, затискаючи рану.",
  "old.underground.choice.1.action.2": "Спускаючись вниз і висвітлюючи шлях сірниками, ви проходите вглиб і виявляєте за брамою давно покинуту станцію метро. Старі вагони зі сталі та дерева стоять тут, припадаючи пилом і павутинням, немов похмурі пам'ятники колишнього часу. Скільки ж їм років? Несподівано ви перечіплюєтесь через якийсь згорток. Нахилившись і піднісши до підлоги сірник, ви з подивом виявляєте [#ffffff]моток дротів[]. Радіючи своїй удачі, ви залишаєте занедбану станцію метро.",
  "old.underground.choice.1.action.3": "Спустившись вниз, ви виявляєте давно покинуту станцію метро, повну напівзруйнованих вагонів і розбитого скла, серед якого з подивом помічаєте цілий розсип срібних монет. Підібравши декілька з них, ви раптом чуєте несамовитий скрегіт, від якого у вас по шкірі пробігає холод. Ви схоплюєтеся на ноги та кидаєтеся в бік рятівного виходу, встигнувши захопити з собою кілька монет. Що б це не було, ви не хотіли б знову з цим зустрітися.",
  "old.underground.choice.2": "Покинути це похмуре місце",
  "old.underground.choice.2.action.1": "Ви вирішуєте не ризикувати, хитаючись по злачних місцях повного небезпек міста, і відправляєтесь у своїх справах. Однак, незважаючи ні на що, цікавість гризе вас, зрощуючи невпевненість у правильності прийнятого рішення. Що ж знаходиться там, внизу, за цими старими кованими воротами? Хотіли б ви бути хоробрішим...",

  "all.questions.answer.text": "Ви йдете вулицею, повною людей, і несподівано натикаєтеся на дивно одягненого незнайомця. Він абсолютно спокійний і утихомирений, його обличчя розпливлося в широкій посмішці, а руки повернені до вас долонями, немов демонструючи добрі наміри. Він починає говорити і його голос, що дзюрчить немов струмок, заспокоює вас. Незнайомець бажає знати, чи не хотіли б ви отримати відповіді на всі питання світобудови.",
  "all.questions.answer.choice.1": "Погодитися",
  "all.questions.answer.choice.1.action.1": "Посмішка, яка, здавалося, не може стати ще ширшою, оголює білосніжні зуби незнайомця. З внутрішньої кишені свого незвичайного вбрання він витягує листівку із запрошенням на лекцію «Пізнай світ і самого себе». На ній не вказано, хто саме буде виступати, проте є адреса: Керст-стріт, будова 19, район [#ffffff]Зелений сад[].",
  "all.questions.answer.choice.2": "Відмовитися",
  "all.questions.answer.choice.2.action.1": "Ви відмовляєтесь від щедрої пропозиції, і незнайомець змінюється на очах. Замість посмішки з'являється туга, а в очах видніється така печаль, що ви майже шкодуєте про своє рішення. Втім, у вас є сумніви в тому, що ця людина може знати хоч щось про світобудову.",

  "lection.text": "Проходячи по вулиці Керст-стріт, ви раптом розумієте, що знаходитеся прямо перед тим самим будинком, адреса якого була вказана в листівці лекції «Пізнай світ і самого себе». Озирнувшись навколо, ви розумієте, що народ все прибуває і прибуває. Здається, початок заходу вже скоро. Пройшовши всередину просторого приміщення, ви знаходите величезну кафедру. Лекція вже майже почалася, і ви бачите чоловіка в таких же дивних шатах, як і в того, що дав вам листівку. Побачивши вас, він жестом закликає всіх присутніх замовкнути, а потім просить вас підійти.",
  "lection.choice.1": "Прийняти пропозицію",
  "lection.choice.1.action.1": "Ви підходите до лектора і дивитесь йому в обличчя. Статурний чоловік похилого віку з ідеально доглянутою бородою не відриває від вас погляду, свердлячи своїми суворими сіро-блакитними очима, ніби намагаючись пронизати вас наскрізь. Через кілька незручних секунд риси його обличчя пом'якшуються, і він пропонує вам присісти поруч з іншими. Не встигаєте ви сісти на лаву, як двоє міцних хлопців хапають вас за руки та витягають геть. Зупинившись біля виходу, вони виштовхують вас на вулицю і зачиняють двері зі словами: «поріддю Азор-Ала тут не раді».",
  "lection.choice.1.action.2": "Здається, всі погляди спрямовані на вас, немов всі навколо знають щось таке, про що ви й не підозрюєте. Літній чоловік з бородою розглядає вас, а потім жестом пропонує присісти, відводячи погляд, але ви відчуваєте, що він все ще спостерігає за кожним вашим рухом. Юнак, що сидить поруч, також пильно дивиться на вас, однак він не приховує своєї відрази. Не витримавши вашого здивовано погляду, хлопчина підривається з місця і плює вам під ноги, після чого залишає аудиторію. Нехай вам тут і не раді, але лекцію ви послухаєте.",
  "lection.choice.2": "Відмовитися",
  "lection.choice.2.action.1": "Ви удаєте, що не розумієте, кому саме адресовано запрошення, і, намагаючись не дивитися на присутніх, протискуєтесь вглиб аудиторії. Сівши, ви готуєтеся слухати мудрості невідомого вам лектора. Через мить після того, як ви розслабилися, хтось стукає вас по плечу. Повернувшись, ви бачите низькорослого гобліна, що єхидно посміхається. Він показує пальцем в бік, і ви бачите охоронців, що швидко наближаються та дивляться прямо на вас. «На твоєму місці я б уже біг», — каже гоблін, і ви інстинктивно слідуєте його пораді. Опинившись на вулиці, ви переводите дух.",
  "lection.choice.2.action.2": "Розгубившись, ви жестом даєте зрозуміти, що у вас все добре і прямуєте вглиб аудиторії. Вибравши зручне місце за широкими спинами двох тролів, через які вас складно помітити, ви дістаєте записник, щоб занотувати найцікавіші тези. Через дві години цікавої, але трохи монотонної бесіди лектора з аудиторією, ви виходите на вулицю і... здається, що щось змінилося. Повітря відчувається трохи чистіше, люди навколо перестали бути такими відштовхуючи байдужими, а сірі стіни міста вже не виглядають такими смутними. Як би там не було, лекція була надихаючою.",

  "book.worm.text": "Прогулюючись уздовж дороги, ви натикаєтесь на книжкову крамницю значних розмірів. Двоповерхова будівля з величезними вікнами з жовтого скла буквально тріщить від книг. Зайшовши всередину, ви знаходите себе серед лабіринтів колон, складених з різних книг. Блукаючи туди-сюди між рядами, ви раптом бачите того самого дивного адепта, який запросив вас на лекцію. Бажаючи дізнатися, чому ваша поява викликала таку бурхливу реакцію, ви зачаїлися за купою книг і швидко прикидаєте варіанти дій.",
  "book.worm.choice.1": "Почекати моменту та схопити його",
  "book.worm.choice.1.action.1": "Причаївшись, ви спостерігаєте за тим, як він відкриває схованку в мостині та дбайливо бере книгу, заховану всередині. Озираючись на всі боки, адепт квапливо рухається повз полиці та в якийсь момент проходить повз купу, що служить вам укриттям. Спритним рухом ви хапаєте його за рясу, але та рветься і чоловікові вдається вислизнути. Тікаючи, він упускає книгу, але в страху навіть не помічає цього. Відкривши досить старий томик, ви починаєте гортати його, переглядаючи зображення, і раптом виявляєте дивовижну схожість між собою і таким собі Азор-Алом, вигнаним співзасновником руху «Пізнання». Здається, тут треба дещо прояснити.",
  "book.worm.choice.1.action.2": "Чекаючи за купою книг, ви наважуєтеся вискочити з-за неї в той самий момент, коли адепт нахилився і почав чимось шарудіти. Опинившись прямо перед ним і відрізавши шлях до відступу, ви хапаєте його за грудки та струшуєте. Чоловік перелякано дивиться на вас і бубонить щось незрозуміле. Другий струс призводить його до тями, і він видавлює з себе лише одну фразу: «Твій батько! Твій батько знає?!». Помітивши ваше абсолютне нерозуміння, він раптом змінюється в обличчі та починає волати що є сил і, скориставшись вашою розгубленістю, тікає геть, залишивши на підлозі свою сумку. Ви вирішуєте зберегти її.",
  "book.worm.choice.2": "Налякати",
  "book.worm.choice.2.action.1": "Ви несподівано виплигуєте з-за купи книг і, намагаючись в міру своїх акторських здібностей зобразити рев тигра, несетесь на адепта, немов божевільний. Чоловік в мантії підскакує від жаху та випускає тільки що підібрану книгу. З переляку він намагається бігти, але зачіпає одну з книжкових колон і опиняється похованим під купою сторінок і палітурок. Незадоволений стогін з-під них свідчить про те, що він живий, але не в змозі вибратися самостійно. Ви підбираєте кинуту книгу і виявляєте в ній портрет чоловіка, дивно схожого на вас. Мозаїка починає складатися в загальну картину. Потрібно знайти цього Азор-Ала.",
  "book.worm.choice.2.action.2": "Ви вискакуєте через книжкового завалу і ревете на всі груди, проте несподівано спотикаєтеся і завалюєтесь прямо на адепта. Вас обох ховає під купою книг з перекинутої «колони». До того моменту, як вас викопують полісмени, адепт встигає вибратися самостійно і втекти. Незадоволений господар магазину вимагає офіцерів виписати вам штраф і рушає до свого кабінету, голосно грюкнувши за собою дверима.",
  "book.worm.choice.3": "Дати спокій",
  "book.worm.choice.3.action.1": "Ви вирішуєте дати адепту спокій. Краще триматися подалі від усіх цих сектантських історій. Ви вийшли з магазину назад на вулицю, намагаючись скоріше викинути з голови всю цю історію.",

  "waiting.for.adept.text": "Проходячи по вулиці, ви помічаєте невеличке приміщення, що служить штаб-квартирою «Бюро знахідок». Згадавши про сумку адепта-втікача, ви швидко придумуєте план по його «затриманню». Віддавши знахідку в руки літнього чоловіка за стійкою, який оформив її та розіслав хлопчаків розвісити оголошення, ви виходите і сідаєте на лаві через дорогу. Через пару годин ви вже майже зневірилися і збиралися йти геть, як раптом побачили знайому фігуру в дивному вбранні, яка прямувала до входу, стискаючи в руках книгу.",
  "waiting.for.adept.choice.1": "Піти за ним всередину",
  "waiting.for.adept.choice.1.action.1": "Ви зайшли всередину будівлі в той самий момент, коли адепт, що отримав знахідку, розписувався в журналі. Побачивши вас, він чкурнув до чорного ходу. Тільки його й бачили. Втім, він залишив свою книгу на стійці. Відкривши її на закладеній сторінці, ви виявляєте портрет якогось чоловіка на ім'я Азор-Ал, лице якого дуже нагадує ваше. Тут є в чому розібратися. Треба знайти цього Азор-Ала.",
  "waiting.for.adept.choice.1.action.2": "Зайшовши всередину, ви виявляєте, що там нікого немає. Старий, якому ви передали сумку, запевняє вас, що ніхто не заходив в будинок за останні хвилини. Або він занадто старий, або допомагає вашій «жертві». Щоб там не було, шанс втрачено.",

  "waiting.for.adept.choice.2": "Почекати зовні",
  "waiting.for.adept.choice.2.action.1": "Ви чекаєте зовні, поки адепт не виходить, весело насвистуючи дурнувату мелодію. Побачивши вас, він розпливається в усмішці та несамовито кричить: «ОФІЦЕРИ! ОФІЦЕРИ!». За мить поруч опиняються полісмени та вислуховують слізну історію про те, як нещасного мудреця переслідує якийсь фанатик, тобто ви. Офіцери відпускають адепта з миром і уводять вас за ріг. Від неминучої ночівлі в камері вас може врятувати тільки хабар.",
  "waiting.for.adept.choice.2.action.2": "Дочекавшись адепта зовні, ви перегороджує йому шлях і вимагаєте пояснень. Переконавшись в тому, що виходу немає, він зітхає і записує адресу на аркуші паперу: [#ffffff]Бріджвол[], Уолт-стріт 17. «Всі відповіді — там», — каже він, залишаючи вас наодинці з вашими думками.",

  "blood.links.text": "Ви йдете вздовж темної вулиці, як раптом несподівано натикаєтеся на юнака, що вийшов з підворіття. Поглянувши на нього, ви розумієте, що він дуже схожий на вас. Здається, він не звернув на вас ніякої уваги, проте ви починаєте дещо розуміти. Згадавши портрет Азор-Ала, ви вирішуєте простежити за хлопцем і дізнатися, куди він прямує.",
  "blood.links.choice.1": "Слідувати на близькій відстані",
  "blood.links.choice.1.action.1": "Ви йдете за молодою людиною майже слід у слід, однак він не помічає вашого стеження. Навколо снує достатня кількість людей, щоб приховати звук ваших кроків. Попри пізню годину, вулиця виглядає пожвавленою. Прискоривши крок, він заходить в величезний будинок, двері якого охороняє міська варта. Дивно, але ви ніколи не чули про власника цієї будівлі. І чому його будинок охороняють офіцери? Краще повернутися сюди, коли охорони буде по-менше.",
  "blood.links.choice.1.action.2": "Ви рухаєтеся за хлопцем майже впритул, зрідка затримуючись, щоб пропустити перехожих. Несподівано юнак повертає за ріг і вам доводиться його наздоганяти. Звернувши за ним, ви раптом втрачаєте рівновагу, а голова вибухає кошмарним болем, що застилає очі. Ви прийшовши до тями, але навколо — ні душі.",
  "blood.links.choice.2": "Слідувати на далекій відстані",
  "blood.links.choice.2.action.1": "Ви йдете за юнаком до тих пір, поки не натикаєтеся на перехрестя. Не встигнувши перейти вчасно, ви мало не потрапляєте під колеса парової карети. Скрикнувши, кучер знову запускає машину і, не давши вам перейти на інший бік, тисне на важіль, проїжджаючи далі. Оговтавшись від переляку, ви намагаєтеся розгледіти хлопця в натовпі, але безуспішно.",
  "blood.links.choice.2.action.2": "Не спускаючи з молодої людини очей, ви акуратно пробираєтесь по протилежному боку вулиці, намагаючись не привертати до себе особливої уваги. Юнак поспішає, швидко перебираючи худими ногами, і, перейшовши дорогу, зникає всередині колосальних розмірів будинку, вхід якого охороняють полісмени. Придивившись, ви розумієте, що це не звичайні постові, а офіцери. Нічого більш підозрілого і бути не могло. Як би там не було, варто почекати, поки охорони стане менше.",
  "blood.links.choice.3": "Спробувати заговорити",
  "blood.links.choice.3.action.1": "Ви підходите до молодої людини та намагаєтесь з ним заговорити. Почувши ваш ввічливий голос, хлопець піднімає на вас знудьгований погляд, який швидко змінюється шоком. Збліднувши як крейда, він підкошується та валиться на бруківку. Побачивши що сталося, полісмени прямують у ваш бік, і вам доводиться тікати.",

  "points.on.i.text": "Знову повернувшись до будинку, за дверима якого зник настільки схожий на вас юнак, ви вирішуєте огледітися. Роздивляючись будівлю з іншого боку вулиці, ви розумієте, що просто так потрапити всередину не вийде. Охорона стереже всі входи та виходи, а найближчі вікна знаходяться не нижче чотирьох метрів від землі. Втім, одне з них розкрито навстіж. Ви також помічаєте чорноробів, які заносять всередину будівлі мішки з борошном, барила і сумки з продуктами. Неподалік бродить кошлатий пес, що поглядає голодним поглядом на зв'язку ковбас, яка стирчить з ящика біля воріт.",
  "points.on.i.2.text": "Ви підійшли до будинку за адресою, який вам вручив адепт. Роздивляючись будівлю з іншого боку вулиці, ви розумієте, що просто так потрапити всередину не вийде. Охорона стереже всі входи та виходи, а найближчі вікна знаходяться не нижче чотирьох метрів від землі. Втім, одне з них розкрито навстіж. Ви також помічаєте чорноробів, які заносять всередину будівлі мішки з борошном, барила і сумки з продуктами. Неподалік бродить кошлатий пес, що поглядає голодним поглядом на зв'язку ковбас, яка стирчить з ящика біля воріт.",
  "points.on.i.choice.1": "Застрибнути у вікно з даху сусіднього будинку",
  "points.on.i.choice.1.action.1": "Ви озираєтеся і виявляєте, що стіна сусіднього будинку перетинається товстим металевим водостоком. Піднявшись нагору триповерхової будівлі, ви опиняєтеся на даху, з якого прекрасно видно розчинене вікно. Розбігшись, ви стрибаєте, відштовхнувшись ногами що було сили, і влітає прямо в порожню кімнату. Несподівано двері відчиняються і вам назустріч виходить стража з оголеними мечами. Всю ніч ви проводите в камері, а вранці вас випускають під заставу.",
  "points.on.i.choice.1.action.2": "Ви піднімаєтеся по водостоку на самий верх будівлі та опиняєтеся прямо перед вікном. Розбігшись і стрибнувши, ви раптом розумієте, що ваших сил не вистачає для того, щоб дістатися до заповітної мети. Втім, стратегічно розташовані внизу кущі врятували вас від можливих переломів, проте шум падіння сполохав охорону і вам довелося бігти.",
  "points.on.i.choice.2": "Відвернути робочих собакою",
  "points.on.i.choice.2.action.1": "Поки чорнороби витягують чергову партію бочок з вином з саморушної парової вози, ви акуратно підходите до ящика з ковбасою і берете одну невелику сосиску. Кинута під ноги вантажникам, вона викликає переполох і дозволяє вам прошмигнути за ворота, увійшовши з чорного ходу. Пройшовши по коридору, ви потрапляєте в кабінет, де за величезним столом сидить Азор-Ал. Від несподіванки він здригається, але тут же бере себе в руки: «Юнак, вас не повинні тут бачити. Зустрінемося на складі біля причалу, я все поясню». Він випроваджує вас назад переконавшись, що ніхто не спостерігає.",
  "points.on.i.choice.2.action.2": "У той час як вантажники, що зайняті діжками, відвернулися від ящика з ковбасними виробами, ви підкрадаєтеся до нього і намагаєтеся витягнути що-небудь, що зможе привернути увагу голодного собаки. Не встигаєте ви заглянути всередину, як чуєте з-за спини грубий чоловічий голос: «Руки геть, паршивий голодранець». Витівка не вдалася.",
  "points.on.i.choice.3": "Спробувати пройти всередину через головний вхід",
  "points.on.i.choice.3.action.1": "Ви підходите до великих дубових дверей, минаючи охоронців. Жоден з них не проронив ні слова і не намагався стати у вас на шляху, що досить дивно, з огляду на обставини. Ви відчиняє двері та ступаєте всередину просторого приміщення, однак шлях вам перегороджує дворецький. Він вручає вам записку і зачиняє двері перед вашим носом. «Зустрінемося на складі неподалік. Я розповім усе».",
  "points.on.i.choice.3.action.2": "Підходячи до стражників, ви не спостерігаєте особливої реакції на свою появу. Один з них секунду дивиться на вас, відводить погляд, а потім округлює очі та перегороджує вам шлях. «Дуже схожий», — говорить він, — «Але не вважай нас ідіотами. Забирайся геть!» Офіцер люто дивиться на вас, стискаючи в руці бронзовий кийок з гравіюванням. Здається, краще піти. І якомога швидше.",

  "revelation.text": "Ви пробираєтесь всередину складу, на якому призначена зустріч з Азор-Алом. «Ось і ви, друже мій» — мовить він, посміхаючись — «Хто б міг подумати, що все це призведе до такого переполоху. З Байроном, думаю, ви вже знайомі», — Він вказує рукою в дальній кут, де на бочці з оселедцем сидить той самий адепт, який запросив вас на лекцію. — «Будь ласка, прийміть мої вибачення. Річ у тому, що ви дуже сильно схожі на мого старшого сина, нині покійного. В тим-то, це й все. Прийміть в знак мого жалю скромну суму та ось цю річ». — Він кладе на ящик капшук, набитий грошима, і невелику коробочку з чимось всередині.",
  "revelation.choice.1": "Взяти запропоноване, подякувати та піти",
  "revelation.choice.1.action.1": "Ви мовчки підходите до ящика, берете коробку в руки, кладете капшук в кишеню і, злегка вклонившись, прямуєте до виходу. Байрон проводжає вас кислим поглядом, а на його обличчі читається бажання ніколи більше вас не бачити. Ймовірно, він думає, що це взаємно.",
  "revelation.choice.1.action.2": "«Несподівано» — раптом кидає Азор-Ал, вдивляючись в ваше обличчя та пронизуючи блакитними очима, — «Я був майже впевнений в тому, що ви виконали весь цей шлях не просто так. Що ж, людям властиво помилятися». — Азор-Ал відвертається, дивлячись на Байрона, і, здається, повністю втрачає до вас інтерес.",
  "revelation.choice.2": "Зажадати пояснень",
  "revelation.choice.2.action.1": "«Я знав, що просто так ви не здастеся. Що ж, ось вам історія, яку ви хочете дізнатися: колись давним-давно я і мій друг Джонатан заснували вчення, покликане розкрити потенціал людини. Ми керувалися наукою, філософією, логікою і хотіли створити щось більше, щось таке, що буде світлом в цьому царстві темряви, жадібності й пороку. Але з часом все змінилося. Деякі фанатичні прихильники вчення вирішили піти іншим шляхом — створити релігію, оголосивши Джонатана пророком... Так стався розкол і наші шляхи розійшлися. Я став радником при дворі Імператора, Джон залишився вірним своїм ідеалам. В лавах його прихильників є мої шпигуни, одним з яких був Байрон. До зустрічі з вами. Тепер, після всього того шуму, що ви наробили, він не зможе допомагати. Ось, власне, і все. Кінець історії», — Азор-Ал встає і прямує прямо до виходу зі складу, сказавши наостанок: «Тримайтеся від цього подалі, молодий чоловік. Ці інтриги та все, що з ними пов'язано, можуть бути небезпечнішими, ніж здаються. Через них я втратив одного з синів».",

  "staighrem.robbery.text": "Вогні нічного міста завели вас у вогке підворіття, що пахне цвіллю і вогкістю вчорашнього дощу. Несподівано з-за купи сміття з'явився низькорослий чоловік у брудному одязі та, виблискуючи щербатою посмішкою, рушив у вашу сторону. Шурхіт за спиною привернув вашу увагу, і ви помітили двох здоровил, що загородили шлях до відступу. Вони стоять нерухомі, а коротун повільно наближається, немов побоюючись ваших дій у відповідь.",
  "staighrem.robbery.choice.1": "Чкурнути назад",
  "staighrem.robbery.choice.1.action.1": "Різким ривком ви розвертаєтесь на сто вісімдесят градусів і кидаєтеся на двох здоровил. Не чекаючи такого повороту подій амбали намагалися було вас затримати, однак їм не вистачило ні розуму, ні спритності, ні швидкості реакції, і ви, прошмигнувши у них між ніг, викотилися на освітлену алею. Шум привернув увагу компанії неподалік і грабіжники, що кинулися схопити вас, передумали, побачивши насторожені погляди.",
  "staighrem.robbery.choice.1.action.2": "Наївно вважаючи, що зможете прорватися, ви натикаєтесь на масивне плече, що вибиває з вас весь дух. Поки ви, повзаючи на колінах, вслухалися в хрускіт своїх ребер, грабіжники понишпорили по ваших кишенях і неквапливо покинули підворіття, насвистуючи знайому мелодію.",
  "staighrem.robbery.choice.2": "Прориватися через коротуна",
  "staighrem.robbery.choice.2.action.1": "Покладаючись на свою спритність, ви ривком скорочуєте відстань до беззубого грабіжника і, відштовхнувшись від купи сміття, що служила тому укриттям, перестрибує через нього. Коротун, що не чекав таких хитрощів, намагається схопити вас за ноги, але промахується, втрачає рівновагу і падає під ноги здоровил, що підбігли, заважаючи їм наздогнати вас. Ви вибігаєте до набережної та, побачивши загін імператорської варти, переводите дух.",
  "staighrem.robbery.choice.2.action.2": "Ви стрибаєте на коротуна, намагаючись завалити його горілиць, але він з легкістю ухиляється. Щось боляче і різко б'є вас по гомілці й ви, втрачаючи рівновагу, встигаєте помітити тонку і довгу розкладну палицю в руках беззубого грабіжника. У наступну секунду вона, здавалося б, опускається вам на голову, але зупиняється за сантиметр від чола. З ледве чутним «пшиком» з неї виривається тонка цівка диму і ви провалюєтесь в чорну порожнечу.",
  "staighrem.robbery.choice.3": "Захищатися",
  "staighrem.robbery.choice.3.action.1": "Розлютившись на нахабство розбійників, ви стискаєте кулаки та різко б'єте коротуна проміж очей. Пекельний біль розриває кісточки ваших пальців, однак беззубий бандит падає горілиць і, здається, не подає ознак свідомості. Здивовані такою реакцією амбали спішно повертаються і пускаються навтьоки, залишаючи вас наодинці з болем в руці та несвідомим коротуном.",
  "staighrem.robbery.choice.3.action.2": "Ви хапаєте палицю, що стирчить з купи сміття, викликаючи сміх амбалів. Придивившись, ви розумієте, що тримаєте в руках залишки того, що раніше було парасолькою. Не встигаєте ви кинути жалюгідну подобу зброї, як чотири масивні руки, що смердять потом і тванню, заламують вас і нишпорять по кишенях. Після вилучення цінностей вас залишають самого, штовхнувши наостанок прямо в купу мотлоху.",

  "old.friend.text": "Прогулюючись по площі, ви помічаєте знайомий силует в натовпі. Підійшовши ближче, ви впізнаєте в фігурі чоловіка того самого коротуна з провулка, який грабував вас в супроводі двох амбалів. Потерте старе пальто змінилося новеньким сюртуком, але хода і щербатий рот видають його з головою.",
  "old.friend.choice.1": "Підійти привітатися",
  "old.friend.choice.1.action.1": "Ви підходите до коротуна і робите знущальний реверанс. Поблизу немає здоровил, які могли б захистити вашого «друга», а тому його нервозність миттєво випливає назовні. Задкуючи, він спотикається об бруківку і з гуркотом падає. Ви подаєте йому руку, проте він сприймає це не так, як ви на те розраховували. Вийнявши з кишені капшук, він кидає його вам і одразу ж тікає, виблискуючи п'ятами. Дивно, але його переляк виглядав дещо картинно.",
  "old.friend.choice.1.action.2": "Ваше привітання змушує коротуна підстрибнути на місці. Він задкує назад, спотикаючись і намагаючись вимовити хоч слово, а потім зривається з місця і з неймовірною для довжини його ніг швидкістю зникає в натовпі. Що ж, принаймні ви його неабияк налякали. Втім, навряд чи він припинить свою діяльність.",
  "old.friend.choice.2": "Стежити за коротуном",
  "old.friend.choice.2.action.1": "Ви стежите за ним, проте він, здається, нічого не планує. Неквапливо прогулюючись, він вітається за руку з пристойно одягненим джентльменом в шикарному циліндрі та заходить випити горнятко чогось ароматного в місцеву кав'ярню. Покинувши її через десять хвилин, він несподівано для вас підходить до загону полісменів, вимовляє одну фразу, проте вони удають, що нічого не чули. Він сідає на лавку, поправляє взуття, а потім йде, залишивши на лаві крихітний згорток. Через хвилину один з полісменів провертає той самий фокус, і згорток дивним чином зникає.",
  "old.friend.choice.3": "Покликати полісменів",
  "old.friend.choice.3.action.1": "Побачивши грабіжника, ви вирішуєте звернутися до полісменів, які ліниво оглядають народ, що проходить повз. Вказавши в бік злочинця, ви із задоволенням спостерігаєте за тим, як правоохоронці прямують до нього. Переговоривши не довше ніж десяти секунд, полісмени повертаються до вас: «Юначе, якщо не хочете неприємностей, то зараз саме час зникнути».",

  "neutrality.price.text": "Зупинившись неподалік від паба, ви вирішуєте заглянути всередину і промочити горло. Ви сідаєте за столик в кутку і замовляєте собі випити та перекусити, насолоджуючись чудовими ароматами, які доносяться з кухні та обволікають відвідувачів. Офіціант, що тільки-но отримав від вас замовлення, раптом підходить знову і мовчки кладе перед вами серветку, на яку ставить склянку. Ви звертаєте увагу, що на серветці щось написано: «Я розпитав про тебе. Ти гарний хлопець. Не псуй мені прикриття».",
  "neutrality.price.choice.1": "Дочекатися свого замовлення і поїсти",
  "neutrality.price.choice.1.action.1": "Ви чекаєте своє замовлення і насолоджуєтесь непоганою трапезою і кухлем тягучого елю. Покінчивши з їжею, ви кладете на стіл кілька купюр і збираєтесь виходити, як раптом повз вас проходить вже знайомий щербатий коротун, що промишляє грабунком. Він йде гордо взявши руки в боки, скоса дивиться на вас і, всупереч очікуванням, шанобливо киває перед тим, як сховати голову під каптур. Вийшовши назовні, він змінює аристократичну поставу на дивну ходу і шкандибає в сторону площі.",
  "neutrality.price.choice.2": "Виглядати серед клієнтів",
  "neutrality.price.choice.2.action.1": "Ви намагаєтеся розгледіти знайоме обличчя серед відвідувачів закладу, але, здається, ніхто з нині присутніх вам не знайомий. Несподівано ви помічаєте на собі жорсткий погляд троля-викидайла, що стоїть поруч із барною стійкою. Помітивши, що ви звернули на нього увагу, він підходить ближче, нахиляється і вимовляє лише одну фразу: «Не раджу тобі вибирати собі цілі в нашому закладі. Зазвичай ніхто не скаржиться, якщо кишеньковому злодію відривають руки». Він полишає вас з почуттям виконаного обов'язку, не давши порозумітися.",
  "neutrality.price.choice.2.action.2": "Заглядаючи в обличчя кожному з відвідувачів, ви раптом примічаєте низькорослу фігуру в кутку навпроти, що приховує свою голову під каптуром. Дочекавшись, коли офіціант зі свічником пройде повз, ви встигаєте помітити знайому щербату посмішку. Підійшовши ближче, ви сідаєте навпроти та дивитесь на коротуна-грабіжника, знайомство з яким виявилося не дуже приємним. Він виглядає дещо інакше і дивиться на вас з кислим виразом обличчя: «Ну що, дійшло, нарешті, салага? Слухай мене, я компенсував тобі шкоду, а тепер будь ласкавий, йди та не заважай мені працювати». Він встає з-за столу, кидає на стіл пару купюр і виходить.",
  "neutrality.price.choice.3": "Вийти з паба",
  "neutrality.price.choice.3.action.1": "Ви залишаєте паб, вирішивши не дошукуватись, в чому тут справа. Що б там не було, послання було досить ввічливим і очевидно, що його автор не бажає вам зла. Покинувши заклад, ви все ж з жалем ловите себе на думці, що хотіли б довідатися правди. Що ж все це означало?",

  "focus.text": "Гуляючи уздовж моста, ви натикаєтесь на вуличного фокусника, що показує маленькі дива перехожим. Він дістає з рукава хустки, змушує монетку зникнути, витягає голуба з капелюха, а потім запалює кольорові іскри над головою. У той самий момент, коли захоплена публіка аплодує його таланту, ви звертаєте увагу на маленьку дівчинку, яка ходить навколо глядачів і акуратно удає, що намагається протиснутися і подивитися. Насправді ж збуджена юрба позбавляється своїх гаманців, кишенькових годинників і шовкових хусток. Дивно, що ніхто крім вас досі цього не помітив.",
  "focus.choice.1": "Викрити злодіїв",
  "focus.choice.1.action.1": "Ви виходите вперед і гучно просите всіх присутніх перевірити свої кишені. Деякі люди з натовпу прислухаються до вас і, не знайшовши якихось речей, починають нервувати. Невдоволення переростає в гомін, а потім і в рев, і ви раптом розумієте, що вже не зможете пояснити, що тут сталося. Переглянувшись з фокусником, ви обидва кидаєтеся навтьоки, але щось збиває вас з ніг, і ви провалюєтесь в важку тривожну темряву. Прокинувшись, ви виявляєте себе сильно побитим. Здається, в кишенях не вистачає грошей. Істинно кажуть, що благими намірами встелений шлях до пекла.",
  "focus.choice.1.action.2": "Ви виступаєте вперед і загороджуєте собою фокусника, привселюдно називаючи його злодієм. Запропонувавши перевірити свої кишені, ви з подивом виявляєте, що натовп не збирається кликати поліцію. Обступивши фокусника з усіх боків і притиснувши його до поручнів, люди кричать і намагаються витрусити з артиста дух. Несподівано лунає тріск і поручень, спиною до якого стояв переляканий злодій, ламається, випускаючи його разом з кількома глядачами у вільний політ, який закінчився в брудній міській річці. Такого повороту не чекав ніхто. Втім, для хитрого фокусника все закінчилося краще, ніж могло бути.",
  "focus.choice.2": "Спостерігати за виставою",
  "focus.choice.2.action.1": "Ви вирішуєте нічого не робити та просто спостерігати за тим, що відбувається зі сторони. Одна літня дама, вирішивши обдарувати талановитого артиста, полізла було за гаманцем, але не виявила його і підняла такий рев, немов її вбивають. Роззяви обступили її, слухаючи голосіння про вкрадений гаманець з обручкою її покійного чоловіка, а фокусник тим часом не забув накивати п'ятами. Що ж, кожен заробляє як може.",
  "focus.choice.3": "Скористатися нагодою і підзаробити",
  "focus.choice.3.action.1": "Спостерігаючи за дівчинкою, ви вирішуєте ризикнути та витягнути пару гаманців. Повільно просуваючись уздовж задніх рядів натовпу, ви опускаєте руку в широкі кишені багатіїв, без особливого жалю розлучаючи їх із заробленими грошима. Через кілька хвилин ви розумієте, що більше тут нікого оббирати та приймаєте рішення покинути міст. Дівчинка, що проходить повз, єхидно підморгує вам: «Спритно ти їх. Тато просив передати, що хоче з тобою поговорити. Знайдеш нас на пірсі в [#ffffff]Портовому районі[]».",
  "focus.choice.3.action.2": "Ви наважуєтеся на відчайдушний крок, ведений жагою наживи. Засунувши руку в сумочку літній аристократці, ви раптом відчуваєте нестерпний пекучий біль в пальцях і з криком висмикувати долоню, на якій висить міні-капкан. Навколо піднімається шум, у ваш бік біжать полісмени, а дама спішно перевіряє сумку. Полісмени, що підбігли на крик, затримують вас і цілий день тримають у камері. Втім, через брак доказів за фактом крадіжки вас відпускають, виписавши штраф за хуліганство.",
  "focus.choice.4": "Покликати полісменів",
  "focus.choice.4.action.1": "Ви звете найближчих стражів правопорядку, розповідаєте їм про те, що відбувається і разом з ними прямуєте в сторону підозрілого артиста. Побачивши вас здалеку, фокусник закидає свої пожитки в саквояж і, зробивши безглуздий реверанс полісменам, що біжать в його бік, стрибає через поручень у воду. Ви озираєтеся по сторонах, намагаючись виявити дівчинку, але марно. Втім, на землі лежить її сумка, в якій полісмени виявляють величезну кількість годинників, портмоне, браслетів та інших речей. Обурення натовпу змінюється схвальними вигуками й вдячні жертви злодіїв пропонують вам нагороду.",
  "focus.choice.4.action.2": "Полісмени недовірливо дивляться на вас, вислуховуючи розповідь, і неквапливо висуваються в бік фокусника. Артист не помічає наближення правоохоронців, однак, виявивши їх поруч з собою, не втрачає холоднокровності та продовжує показувати черговий трюк навіть в процесі відповідей на питання. Ви не чуєте, про що вони говорять, але старший за званням полісмен відвертається, підходить до вас і задає лише одне питання: «Де ж дівчинка?». Ви озираєтеся по сторонах і, не в силах виявити спритне дитя, знизуєте плечима. Полісмени залишають вас, обдарувавши незадоволеним поглядом.",

  "gold.fish.text": "Ви натикаєтеся на химерний магазинчик екзотичних тварин, де кожен може придбати собі домашнього улюбленця. Зайшовши всередину, ви розглядаєте ігуан, морських свинок, ворон, папуг і навіть мавпочок, що сидять в клітках, але особливе місце займає цілий акваріум із золотою рибкою. Напис на шикарному обсидіановому постаменті говорить, що «Міс Голді розкриє вам таємниці майбутнього». Власник магазину вітає вас і пропонує звернутися до рибки за віщуванням.",
  "gold.fish.choice.1": "Дізнатися як довго вам залишилося жити?",
  "gold.fish.choice.1.action.1": "Ви дивитесь в золотисті очі рибки й перед вашим поглядом спливає каламутна картина. Літній чоловік з копицею сивого волосся і шикарною бородою лежить у своєму ліжку з перев'язаною шиєю. Його оточує юрба дітей, підлітків, жінок і чоловіків. Здається, це його сім'я готується відправити старого в останню путь... Що ж, принаймні ви не полисієте!",
  "gold.fish.choice.1.action.2": "Вдивляючись в рибу, ви не помічаєте нічого, крім блиску луски та ледачого посмикування тупих очей.",
  "gold.fish.choice.2": "Дізнатися знайдете ви справжню любов?",
  "gold.fish.choice.2.action.1": "Ви вдивляєтеся в очі золотої рибки й перед вами постає дивовижне видовище. Темно-ока брюнетка з порцеляновою шкірою і суворим поглядом обертається, дивиться на вас, а її тонкі губи розпливаються в сліпучій усмішці. Вона простягає до вас за руку, і ви помічаєте, що на ній надітий чоловічий костюм для верхової їзди, немов вона не любить занадто жіночне вбрання. Ви йдете через поле, мовчки посміхаючись один одному, поки не досягаєте двох коней, що мирно пасуться у розлогого багатовікового дуба. Це... було прекрасно.",
  "gold.fish.choice.3": "Дізнатися якою людиною ви станете в майбутньому?",
  "gold.fish.choice.3.action.1": "Рибка продовжує пожирати водорості, ніби й не помічаючи вашого вимогливого погляду. Здається, її абсолютно не хвилює ні майбутнє, ні минуле, а сама вона з головою загрузла в сьогоденні. І в їжі.",
  "gold.fish.choice.3.action.2": "Блискучі очі золотої рибки широко розчиняються, і ви бачите в них віддзеркалення майбутнього. Силует, що підноситься над іншими, кулак, що дивиться в небо, яскраве неприродне світло, дивний символ у вигляді рухомої зірки та поїзди, безліч поїздів, повних людей. Ви бачите море, чайок, величезний будинок на вершині кручі та темний підвал з висячими зі стелі закривавленими ланцюгами. Що б це не було, вам не вдається зрозуміти сенс видіння.",
  "gold.fish.choice.4": "Піти",
  "gold.fish.choice.4.action.1": "Ви відмовляєтесь від ідеї витрачати час на дурниці та залишаєте дивний заклад. Невже знайдеться на світі ідіот, який повірить у золоту рибку, що пророкує майбутнє? Що за нісенітниця...",

  "bawdy.house.text": "Ви забрідаєте в людний район міста, де, попри пізній час, життя б'є ключем. Несподівано вас підхоплюють під руки шикарно одягнені пані, які, сліпуче посміхаючись і заграючи, в одну мить затягують вас в найближчий заклад. Не встигнувши сказати й слова, ви опиняєтеся посеред свята життя. Люди навколо веселяться, дівчата граціозно переміщуються по просторому залі, а в центрі кімнати сидить ваш старий знайомий коротун, який успішно прикидається злочинцем. Він киває вам і пропонує присісти.",
  "bawdy.house.choice.1": "Прийняти запрошення",
  "bawdy.house.choice.1.action.1": "Ви приймаєте запрошення і сідаєте навпроти коротуна. Він нахиляється до вас і каже: «Я — Логан. Думаю, ти вже зрозумів, чим я займаюсь, і якщо в мене не виникло проблем, то ти, вочевидь, вмієш тримати язика за зубами. Мені потрібна допомога. Зовні мене пасуть люди місцевого дільця. І я знаю, що станеться, коли вийду. Мені потрібно, щоб ти передав цей конверт офіцеру Лестрейду, [#ffffff]Королівський район[], Гайвер-стріт 17. Тут все, що я зміг зібрати на місцеву кримінальну фауну. Якщо вони знайдуть його у мене — мені кінець. Поспішай. Вийди через парадний вхід, дівчатка тебе проводять». Не встигаєте ви й рота розкрити, як вас знову підхоплюють під руки та виводять на вулицю.",
  "bawdy.house.choice.2": "Відмовитися і піти",

  "bawdy.house.choice.2.action.1": "Ви недовірливо дивитесь на коротуна, намагаючись зрозуміти, що він знову замислив. Трохи подумавши, ви приходите до висновку, що ці ігри не для вас. Злегка кивнувши йому на прощання, ви залишаєте бордель, ігноруючи спроби дівчат привернути вашу увагу. На виході повз вас проходить четверо неприємного вигляду тролів, що навіть не намагаються заховати зброю. У закладі розгорається якась суперечка, але вас це не стосується. Кілька хвилин ви повільно бреде по вулиці, як раптом чуєте гучний звук пострілу та вереск дівчат, що послідував за ним.",
  "bawdy.house.choice.2.action.2": "Ви вирішуєте не зв'язуватися з коротуном і, розвернувшись на сто вісімдесят градусів, мовчки прямуєте до виходу. У той самий момент, коли в бордель входить четвірка загрозливого вигляду типів, ви стикаєтесь з офіціанткою, що не помітила вашого наближення. Піднос з безліччю бокалів шампанського летить в бік бандитів та обливає їх коктейлем зі скла та алкоголю. Скориставшись замішанням, коротун хапає вас за рукав і виволікає через чорний хід. На вулиці він дає вам згорток: «Я — Логан. Вдало ти ... Тут конверт з інформацією і трохи грошей. Знайди Лестрейда, [#ffffff]Королівський район[], Гайвер-стріт 17. Це важливо». У наступну секунду він повертається і щодуху пускається навтьоки.",
  "bawdy.house.choice.3": "Проігнорувати та сісти до барної стійки",
  "bawdy.house.choice.3.action.1": "Ви розглядаєте коротуна й не знаходите жодної причини довіряти йому. Користуючись нагодою, ви сідаєте біля барної стійки та замовляєте пінту місцевого пійла, розглядаючи оздоблення борделю. Через пару хвилин в заклад ввалюється четверо неприємного вигляду тролів. Вони прямують до вашого знайомого, який намагається щось віддати одній з куртизанок. Один з них вихоплює з рук коротуна конверт і заглядає всередину. Паскудно посміхнувшись, він дістає пістолет і стріляє. Удавальник падає горілиць, ви схоплюєтеся зі стільця, і наступна куля летить в ваш бік. Плече пронизує пекельний біль і в очах темніє. Прокинувшись, ви виявляєте себе в лікарні.",
  "bawdy.house.choice.3.action.2": "Поміркувавши про те, яке барвисте минуле пов'язує вас з коротуном, ви вирішуєте проігнорувати його пропозицію і прямуєте до барної стійки. Випивши пінту місцевого пійла, ви виходите на вулицю і стикаєтеся в дверях з четвіркою небезпечного виду тролів. Вони пропускають вас вперед з уявної ввічливістю, проводжаючи злісними поглядами. Обернувшись, ви розумієте, що вони уважно стежать за вами. Краєм ока ви помічаєте коротуна-удавальника, що вислизнув через вікно. Здається, ви допомогли йому, самі того не плануючи.",

  "mime.text": "Пройшовши через ворота в черговий квартал, ви натикаєтеся на міма, що виступає оточений натовпом роззяв. Зупинившись, ви деякий час спостерігаєте за вуличним артистом і раптом розумієте, що знаєте його. Попри грим, що ховає його обличчя, ви впізнаєте міміку і рухи. Та це ж одіозний фокусник! Ви починаєте озиратися по сторонах у пошуках його маленької помічниці, як раптом бачите її, у супроводі загону полісменів. Як би дивно це не виглядало, але вони, здається, рухаються прямо в ваш бік. Судячи з єхидної усмішки юної леді, нічим хорошим для вас ця зустріч не обернеться. Потрібно щось робити.",
  "mime.choice.1": "Тікати",
  "mime.choice.1.action.1": "Розвернувшись, ви несетесь в протилежну від полісменів бік. Щось блискавично миготить у вас перед очима й ось ви вже лежите на спині, а у вашій голові лунає дзвін. Біль приглушує всі інші почуття. Розплющивши очі, ви бачите ще одного полісмена з кийком у руках. До вас підбігає дівчинка: «Це він, офіцер, я бачила, як він дістав годинника у літнього пана!» Полісмени обшукують вас, але нічого не знаходять. Краєм ока ви помічаєте годинник, що закотився під ноги роззяв. Хтось підкинув його, але ж як вдало все обійшлося! Перелякані полісмени вибачаються, а офіцер, що вдарив вас, слізно просить не писати скаргу, підкріплюючи це парою купюр.",
  "mime.choice.1.action.2": "Ви робите крок назад, але раптом помічаєте ще одного офіцера, що підходить до вас з іншого боку. Зрозумівши, що вас оточують, ви наважуєтеся на відчайдушний захід. Кинувшись через натовп, ви збиваєте з ніг міма, і вибігаєте на набережну. Полісмени переслідують вас, але ви виграли кілька дорогоцінних секунд, прорвавшись крізь роззяв. Ви встигаєте добігти до причалу в той самий момент, коли пором на інший бік річки вже відправляється, і встрибуєте на нього в останній момент. Розпорядник переправи дивиться на вас питальним поглядом, але пара монет розвіюють його цікавість. Втім, навряд чи для вас все закінчиться так просто.",
  "mime.choice.2": "Почекати й подивитися, до чого це призведе",
  "mime.choice.2.action.1": "Ви чекаєте наближення полісменів і запитально дивіться в обличчя старшого офіцера, який звертається до вас: «Ця юна леді повідомила нам, що бачила, як ви витягли годинник з чиєїсь кишені. Вибачте, але ми змушені попросити вас показати вміст вашого пальто». Ви з підозрою дивитесь на дівчинку, повільно засовуєте руки в кишені та з подивом виявляєте в них чужий годинник. Діставши його, ви здивовано дивитесь на полісмена, переводячи погляд на хронограф. Ваше здивування не вислизає від офіцерів: «Так ми й думали... що..?» — полісмен переривається, намагаючись знайти очима дівчинку, але малої вже й слід прохолов. Мім також щез, і ви вирішуєте наслідувати їхньому прикладу.",
  "mime.choice.2.action.2": "Наблизившись, полісмени повідомляють вам про те, що вас звинувачують в крадіжці. Не встигаєте ви сказати й слова, як офіцери скручують і обшукують вас, дістаючи з кишені золотий годинник з гравіюванням. Здається, вас підставили. Провівши цілу добу в місцевому відділенні поліції, ви виходите на свободу, заплативши чималий штраф. Пощастило, що власник годинника не став висувати звинувачення!",
  "mime.choice.3": "Змішатися з натовпом",
  "mime.choice.3.action.1": "Розуміючи, що бігти вам нікуди, ви стрімголов несетесь в бік натовпу роззяв. Сховавшись за рядами людей, ви вивертаєте пальто навиворіт, накриваєте голову хусткою, сідаєте на землю і зображує жебрака. «Абсолютно ідіотська ідея», — думаєте ви в той самий момент, коли повз вас проходить офіцер. З подивом виявивши, що він не відзначив вас увагою, ви продовжуєте сидіти доти, поки полісмени не пропадають з поля зору. Вставши та обтрусившись, ви вивертаєте пальто назад, як раптом помічаєте поруч ту саму дівчинку. «Спритно ти їх, — каже вона. — Тато просив передати, що хоче з тобою поговорити. Знайдеш нас на пірсі в [#ffffff]Портовому районі[]». Вона повертається і тікає геть.",
  "mime.choice.3.action.2": "Ви намагаєтеся змішатися з натовпом, але не встигаєте продертися через людей. Вас наздоганяють і скручують в три погибелі. Полісмени нишпорять по ваших кишеням і з подивом розуміють, що у вас немає шуканого. Старший офіцер віддає вам честь і просить вибачення за завдані незручності. Юнак, що стоїть поруч, пильно дивиться на вас і вимовляє: «Скажи спасибі. А дівчисько молодець». Він киває в бік вашої юної знайомої та, весело підморгнувши й підкинувши в руці золотий годинник, розвертається і йде. Здається, спритний кишеньковий злодій врятував вас від неприємностей.",

  "lawkeeper.text": "Проходячи по фешенебельному району міста, ви помічаєте барвисту табличку на фасаді однієї з будівель. «Лестрейд» свідчить напис на ній. Така ж красується і на поштовій скриньці. Ви вже збиралися підійти до входу, як раптом помітили підозрілого чоловіка, що походжає туди-сюди повз вікно. Здається, він нервує і періодично поглядає на всі боки, зрідка заглядаючи всередину будівлі. Судячи з усього, він очікує саме вас і дуже хоче повернути те, що лежить в конверті. Потрібно пробратися повз нього і передати пакунок Лестрейду.",
  "lawkeeper.choice.1": "Підійти до дверей, ігноруючи незнайомця",
  "lawkeeper.choice.1.action.1": "Ви ховаєте конверт у внутрішню кишеню пальто і, ігноруючи підозрілого типа, впевненою і спокійною ходою прямуєте до входу в будівлю та стукаєте в двері. Вас зустрічає дворецький та зараз же пропонує увійти всередину. Здається, ваша непохитна самовпевненість обеззброїла бандита, який навіть не зрозумів, що ви не рядовий сусід-аристократ. Відкривши рота, він раптом зрозумів, що повинен був затримати вас, але було вже пізно. Пом'явшись в непевності на місці, він прожогом чкурнув у бік порту, явно поспішаючи повідомити останні новини. Ви передаєте конверт і залишаєте маєток, отримавши щедру винагороду.",
  "lawkeeper.choice.1.action.2": "Ви намагаєтеся пройти повз бандита, але він перегороджує вам шлях. Діставши ніж, він кидається на вас, розмахуючи зброєю, і змушуючи відступити. «Конверт. Зараз же» — каже він і черговим розчерком ножа по повітрю таки зачіпає ваше передпліччя. Скрикнувши, ви випускаєте пакунок з рук і робите ще один крок назад. Ваш супротивник посміхається, підбирає конверт і зникає. Що б не було в цьому пакунку, вам не вдалося зберегти його. Таємний агент з вас, скажімо прямо, досить посередній.",
  "lawkeeper.choice.2": "Застосувати силу",
  "lawkeeper.choice.2.action.1": "Ви примічаєте слабо закріплену дошку в паркані по сусідству і вирішуєте використати її в якості зброї. Вивернувши останній цвях, ви берете дошку зручніше і прямуєте в бік типа, що тиняється біля входу. Побачивши ваш грізний силует, він трохи губиться, але бере себе в руки та вихоплює ніж. Марно намагаючись ухилитися від вашого удару, бандит втрачає рівновагу і падає, гублячи ніж і невелику сумку. Злякавшись, він пускається навтьоки. У сумці ви знаходите туго набитий дрібними купюрами гаманець. Постукавши, ви проходите всередину і передаєте містеру Лестрейду конверт.",
  "lawkeeper.choice.2.action.2": "Ви підкрадаєтесь до бандита зі спини та намагаєтесь схопити його, але спритний і загартований у вуличних бійках злочинець легко позбавляє себе від вашого посягання. Винна пляшка, що несподівано матеріалізується в його руках, змушує вас відступити, а потім валить додолу, кинута в вашу голову. Темрява застилає ваш погляд, і ви провалюєтесь в нескінченну порожнечу. Прокинувшись, ви виявляєте, що конверт пропав. Так само як і частина ваших грошей.",
  "lawkeeper.choice.3": "Шукати запасний вхід",
  "lawkeeper.choice.3.action.1": "Ви вирішуєте не вступати в конфронтацію з небезпечним злочинцем і намагаєтеся знайти інший вхід. Обійшовши будівлю з іншого боку, ви виявляєте відкрите вікно на другому поверсі та вирішуєте забратися через нього. Підстрибнувши та підтягнувшись, ви опиняєтеся в ванній кімнаті та виходите в спальню. Спустившись вниз, ви зустрічаєте здивованого дворецького, якому пояснюєте ситуацію, що склалася. Недовірливо поглядаючи на конверт, дворецький все ж знаходить в собі сили випровадити вас за двері, зачинивши їх за вашою спиною. Це ознаменувало кінець пригоди. Ну і подяка...",
  "lawkeeper.choice.3.action.2": "Ви обходите будівлю навколо, але не знаходите нічого, що могло б допомогти вам потрапити всередину. Ви звертаєте увагу на двері чорного ходу з отвором для собаки. Розуміючи, що не пролізе всередину, ви вирішуєте просунути туди конверт. Рано чи пізно його помітять. Ви просовує руку, як раптом чуєте незадоволене гарчання. Хтось вихоплює пакунок з вашої руки, і ви поспішаєте повернути її назад. Через мить з отвору з'являється незадоволена бульдожа морда, яка... дожовує конверт з цінною інформацією. Це була погана ідея...",

  "need.help.text": "Проходячи повз пристань, ви помічаєте чотирьох неприємно вигляду тролів, які котять величезну дерев'яну бочку в сторону води. Судячи зі здавлених криків, всередині знаходиться людина, що марно намагається урезонити рішуче налаштованих злочинців. Крики ледве чутні, але в голосі жертви ви чуєте дуже знайомі нотки. Амбали підкочують бочку до самого краю пристані та, здається, ось-ось скинуть її в воду. Що б він не накоїв, ви повинні врятувати бідолаху від кошмарної долі!",
  "need.help.choice.1": "Кинутися на виручку",
  "need.help.choice.1.action.1": "Ви біжите в бік злочинців, але героїчний порив порушує мінливість долі: послизнувшись на слизьких і гнилих дошках, ви валитесь на підлогу та, проїхавшись, збиваєте амбалів з ніг. На жаль, один з них перекидає бочку, і вона падає в воду. Намагаючись все ж виконати свій громадянський обов'язок, ви стрибаєте слідом за нею і в останній момент відмикаєте запор. З жахом на обличчі з бочки вискакує ваш знайомий Логан. Опинившись на іншому березі, ви допомагаєте йому піднятися. «Бісові відморозки, — відкашлюючись заявляє коротун, — Схопили мене відразу після нашої зустрічі. Якби не ти...». Він простягає вам дивного вигляду окуляри в подяку.",
  "need.help.choice.1.action.2": "Рішуче ступивши в сторону бандитів, ви раптом розумієте, що навряд чи впораєтеся навіть з парочкою цих тролів. Судячи з поглядів, що спрямовані в ваш бік, вони вас впізнають, і ситуація приймає несподіваний поворот. Зіштовхнувши бочку в воду, амбали спрямовуються в ваш бік, підвертаючи рукава і дістаючи з кишень ножі та саморобні кастети. Зрозумівши, що врятувати бідолаху вам вже не вдасться, ви приймаєте рішення втікати та стрімголов пускаєтеся навтьоки. На щастя, ви опиняєтеся спритнішим за ваших переслідувачів і легко втікаєте від погоні.",
  "need.help.choice.2": "Дочекатися, коли бочка опиниться у воді",
  "need.help.choice.2.action.1": "Ви уважно спостерігаєте за тим, що відбувається і чекаєте поки бандити не скинуть бочку в воду. Повільно наповнюючись водою, вона пливе за течією і ховається за рогом під оглушливий регіт злочинців. Ви квапливо прямуєте за бочкою і виловлюєте її, коли вона вже майже зникла з очей під водою. Викотивши її на берег, ви спішно відкриваєте затвор і вивільняєте потік води разом з жертвою замаху. Вашому погляду постає вже знайомий полісмен під прикриттям Логан. Ви відносите несвідомого копа в найближчу лікарню і залишаєте на піклування медсестер, заплативши за медичні послуги.",
  "need.help.choice.2.action.2": "Впавши в воду, бочка стрімко набирає воду і досить швидко йде на дно. До того моменту, як ви знаходите жердину з гаком, яким плануєте виловити її, вона вже зникла під товщею води, а бандити, що скинули її, пішли геть. Стоячи на пристані, ви жердиною намагаєтеся намацати бочку під водою і через якийсь час вам це вдається. Потягнувши на себе, ви витягуєте на берег... напівзгнилі сідельні сумки, набиті дрібними монетами. Через десять хвилин безрезультатних спроб «намацати» бочку ви визнаєте, що зазнали фіаско.",

  "not.armed.text": "Зайшовши в питний заклад промочити горло, ви сідаєте за столик і замовляєте кухоль місцевого пива. Чекаючи замовлення, ви розглядаєте відвідувачів і несподівано звертаєте увагу на літнього джентльмена з розлогими рудими вусами. Секунду ви роздумуєте про те, де могли його бачити, як раптом розумієте, що це той самий офіцер, який хотів схопити вас неподалік від міма-афериста. Він теж звертає на вас увагу і тінь впізнавання з'являється на його обличчі. Він щось говорить своєму супутнику та, розплатившись з барменом, виходить на вулицю, а через хвилину повертається з двома офіцерами в формі.",
  "not.armed.choice.1": "Продовжити сидіти",

  "not.armed.choice.1.action.1": "Офіцери входять всередину і сідають за стійку, пильно спостерігаючи за кожним вашим рухом. Складається враження, що вони чекають будь-яких необдуманих дій з вашого боку. Попри пильну увагу правоохоронців, ви спокійно чекаєте замовленого напою, допиває його і, розплатившись, залишаєте заклад. Що б не планували полісмени, їм, здається, не вистачило рішучості затримати вас. Та й за що?",
  "not.armed.choice.1.action.2": "Увійшовши всередину, полісмени оглядають приміщення і зупиняють свої погляди на вас. Перекинувшись кількома словами з вусатим, один з них підсідає до вас, кладе невеликий згорток і зі словами «Привіт від доброго знайомого» залишає вас. Зазирнувши всередину, ви виявляєте підписану герцогом грамоту про помилування в будь-яких скоєних злочинах. Вона виписана на ваше ім'я. Крім того, в конверті знаходиться невелика сума грошей і коротка записка: «На випадок, якщо ти в щось встрянеш. Знаючи тебе, можу сказати, що пригоди ти завжди знайдеш. Не дякуй».",
  "not.armed.choice.1.action.3": "Зайшовши всередину, полісмени підсаджуються за ваш стіл і пропонують розібратися з ситуацією «на місці». В іншому випадку вам доведеться провести кілька днів у камері з метою дізнання та визначення особи, а також причетності до кишенькових крадіжок. Всі ваші питання залишаються без відповіді, і ви розумієте, що вони намагаються вибити з вас хабар. Що б там не було, вам простіше розлучитися з невеликою сумою, ніж провести пару днів в сирій камері на хлібі та воді. Неохоче ви викладаєте необхідну суму і залишаєте заклад, відчуваючи себе пограбованим і приниженим.",
  "not.armed.choice.2": "Тікати до чорного ходу",
  "not.armed.choice.2.action.1": "Вдаючи, що встаєте і прямуєте до вбиральні, ви різким рухом перестрибуєте стійку і, пробігаючи повз бармена, вилітаєте через чорний хід. Спотикаючись об ящики, ви стрімголов несетесь по провулку, повертаючи то праворуч, то ліворуч, поки не переконуєтесь в тому, що ніхто вас не переслідує. Ким би не були ті полісмени, краще вам з ними більше не перетинатися.",
  "not.armed.choice.2.action.2": "Спробувавши втекти, ви збираєтеся перестрибнути через барну стійку, але спритні офіцери поліції встигають вас схопити. Весело сміючись, вони виписують вам штраф за опір при арешті. Цікаво, але вони так і не назвали причину, по якій вирішили вас затримати. Забравши ваші гроші, полісмени залишають заклад.",
  "not.armed.choice.3": "Відволікти увагу",
  "not.armed.choice.3.action.1": "У той самий момент, коли полісмени заходять в приміщення і починають озиратися, ви штовхаєте табурет під ноги одного з п'яних відвідувачів. З гуркотом розтягнувшись на сусідньому столі, він розливає напої, викликаючи гнів людей, що сидять за цим столом. Бійка набуває стихійного характеру і вже через десять секунд по бару починають літати стільці та пляшки. Приголомшені полісмени намагаються зупинити буйство п'яних відвідувачів, але лише погіршують ситуацію. У хаосі, що коїться навколо, ви вибираєтесь через вікно, успішно уникнувши спілкування з недоброзичливо налаштованими правоохоронцями.",
  "not.armed.choice.3.action.2": "Не придумавши нічого кращого, ви ставите підніжку п'яниці, що проходить повз. Не втримавшись на ногах, він перекидає келихи, що стоять на барній стійці, що приводь до конфлікту з іншими відвідувачами. У бійці, що зав'язалася беруть участь майже всі відвідувач. Тільки бармен пильно дивиться на вас, гнівно примруживши очі. Розуміючи, що це ваш єдиний шанс, ви вибігаєте через інші двері, на секунду обернувшись через плече, і отримуєте дерев'яним кухлем в лоб. Удар був настільки сильний, що перекинув вас горілиць. Прийшовши до тями через кілька секунд, ви залишаєте бар з жахливим головним болем.",

  "thief.to.thief.text": "Проходячи повз того самого пірсу, біля якого дівчинка-злодійка призначила вам зустріч з її батьком, ви вирішуєте заглянути та дізнатися, чого хоче від вас мім, фокусник або хто б він там насправді не був. Підійшовши ближче, ви застаєте своїх знайомих, що сидять на краю пристані. Дівчинка весело бовтає ногами, а чоловік встає і представляється: «Моє ім'я П'єр. Мою доньку звати Клер. Ми з вами не дуже добре почали, але це можна виправити прибутковою спільною справою». Він розповідає вам про можливість непогано заробити, вкравши невелику скриньку з грошима з одного складу, і пропонує вам взяти участь за рівну частку.",
  "thief.to.thief.choice.1": "Погодитися",
  "thief.to.thief.choice.1.action.1": "Обміркувавши пропозицію, ви вирішуєте ризикнути та погодитися на співпрацю. Попри те, чим займаються П'єр і Клер, вони викликають у вас симпатію і здається, що у них немає причин обманювати вас. Обговоривши подробиці, ви дізнаєтеся, що вам необхідно відвернути увагу охорони складу в той час як П'єр буде розкривати двері чорного ходу. Клер дістанеться найважливіша роль — вона пробереться всередину і викраде скриньку. Домовившись зустрітися в обумовленому місці в районі [#ffffff]Бенелікт[], ви розходитесь кожен своєю дорогою.",
  "thief.to.thief.choice.2": "Відмовитися",
  "thief.to.thief.choice.2.action.1": "Ви вирішуєте не зв'язуватися з підозрілим злодюжкою. Судячи з того, як спритно цей тип обводить всіх навколо пальця, вас чекає така сама доля. Як можна довіряти шахраєві, який не тільки обкрадає людей, використовуючи для цього свою юну дочку, але і намагався підставити вас самим підступним чином? Ні, нехай вже краще ваші шляхи розійдуться раз і назавжди. Покинувши причал, ви раптом розумієте, що в ваших кишенях чогось не вистачає. Здається, поки ви розмовляли з П'єром, його дочка позбавила вас частини заощаджень. Не дивно, з огляду на попередній досвід «спілкування» з цією парочкою.",
  "thief.to.thief.choice.2.action.2": "Ви вирішуєте не зв'язуватися з підозрілим злодюжкою. Судячи з того, як спритно цей тип обводить всіх навколо пальця, вас чекає така сама доля. Як можна довіряти шахраєві, який не тільки обкрадає людей, використовуючи для цього свою юну доньку, але і намагався підставити вас самим підступним чином? Ні, нехай вже краще ваші шляхи розійдуться раз і назавжди.",
  "thief.to.thief.choice.3": "Покликати поліцію",
  "thief.to.thief.choice.3.action.1": "Ви вирішили здати злодія правоохоронцям і, потягнувши час розпитуваннями про майбутнє діло, почекали поки патруль, що бреде в ваш бік, не підійде ближче. Несподівано схопивши П'єра, ви з криками «Злодій! Злодій!» привертаєте увагу вартових. Розповівши офіцерам, що підбігли, історію про фокусника-міма і пропозицію, яку зробив вам новий знайомий, ви із задоволенням дивитеся на те, як на П'єра одягають наручники. Озирнувшись по сторонах, ви помічаєте, що дівчинка зникла. Що ж, принаймні одним злочинцем в цьому прогнилому місті стане менше.",
  "thief.to.thief.choice.3.action.2": "Ви старанно намагаєтесь відволікти увагу П'єра від патруля, що наближається у нього за спиною, але він, здається, помічає вашу нервозність і несподівано що є сил штовхає вас в груди двома руками. Не очікуючи такого повороту подій, ви перекидаєтесь горілиць і зісковзуєте у воду, сильно вдарившись підборіддям. Підоспілі полісмени допомагають вам вибратися на берег, але П'єр з донькою вже щезли. Що б там не було, навряд чи ви побачите їх знову.",

  "duelists.text": "Прогулюючись по парку, ви раптом помічаєте групу людей, що оточили парочку дуже дорого вдягнених людей. Чоловіки — один в зеленому, а інший в бежевому сюртуку — стоять один навпроти одного, тримаючи в руках однозарядні пістолі. Погляд кожного з них спрямований на опонента і в їхніх очах читається непримиренна ненависть. Секунданти ходять навколо, періодично обмінюючись словами зі своїми підопічними, але, здається, ніхто з натовпу більше нічого не робить. Невже ніхто не збирається зупинити це жахливе варварство? Якщо нічого не зробити, на одного мерця в Стейремі стане більше.",
  "duelists.choice.1": "Спробувати зупинити дуель",
  "duelists.choice.1.action.1": "Ви пробираєтеся крізь кільце людей, що оточили дуелянтів, і встаєте між ними, закликаючи не гарячкувати. Один з секундантів намагається відтягнути вас, але ви впираєтесь, заявляючи, що жодна сварка не варта людського життя. На мить вам здається, що рука юнака в бежевому сюртуку здригнулася і він ось-ось опустить зброю, як раптом лунає постріл і молодий чоловік падає горілиць. Підійшовши до вас, чоловік в зеленому єхидно киває, висловлюючи свою вдячність. Поки ви ошелешено дивитесь на справу рук своїх, він бере у свого секунданта невеликий пакунок і вкладає у ваші руки. «На знак подяки» — вимовляє він, йдучи.",
  "duelists.choice.1.action.2": "Прорвавшись крізь натовп, ви вирішуєте звернутися до чоловіка в зеленому, думаючи, що він, як старший з двох дуелянтів, швидше погодиться з розумними аргументами. Виголосивши промову про те, що вбивство юнака, що майже не пожив на цьому світі, навряд чи зробить його щасливим, ви із задоволенням помічаєте, що аристократ вагається. Його роздуми перериває глухий постріл, що валить чоловіка додолу. Піднісши пістолет дулом до лиця і кокетливо дунувши в нього, молодий чоловік кидає вам щільний капшук монет і, оправивши бежевий сюртук, залишає місце злочину, насвистуючи веселу мелодію.",
  "duelists.choice.1.action.3": "Ви стаєте між дуелянтами, розкинувши руки в сторони, і заявляєте, що не дозволите пролитися крові. Непримиренні вороги втрачають терпіння і в єдиному пориві спрямовуються до вас, силкуючись виставити знахабнілого незнайомця за межі імпровізованого дуельного рингу. В ході невеликої бійки один з пістолів стріляє, зробивши дірку в вашому пальто і злегка поранивши руку. Злякавшись можливих наслідків, чоловіки розходяться в різні боки та квапливо залишають парк до приходу поліції. Здається, вам вдалося запобігти чиєїсь смерть, але навряд чи хоч один з них скаже спасибі.",
  "duelists.choice.2": "Спостерігати за тим, що відбувається",
  "duelists.choice.2.action.1": "Ви вирішуєте стояти осторонь і подивитися на те, чим закінчиться поєдинок. Втім, вашу цікавість складно втримати, і ви вирішуєте розпитати присутніх про причини конфлікту. З'ясувалося, що молодик в бежевому випадково пролив пунш на даму серця того, що одягнений в зелене. Леді була змушена покинути святковий вечір, на якому закоханий в неї чоловік планував урочисто запропонувати їй руку і серце. Втративши можливість зробити пропозицію на найбільшому заході року, наречений розлютився та образив юнака, який у відповідь на це викликав його на дуель. Через секунду після того, як ви дослухали розповідь, лунають два постріли й обидва дуелянти падають.",
  "duelists.choice.3": "Спробувати відвернути увагу",
  "duelists.choice.3.action.1": "Розуміючи, що зараз тут проллється кров, ви приймаєте рішення діяти. Навряд чи ці люди дослухаються голосу розуму і вже тим більш вони не стануть слухати незнайомця, а отже потрібен інший план. Не придумавши нічого кращого, ви підпалюєте дерево, що стоїть поруч, намагаючись імітувати пожежу. Можливо, на неї приспіють полісмени. Несподівано вогонь перекидається на сусідній кущ, а потім охоплює ялинку, що стоїть поруч. В одну мить невеликий вогник перетворюється в серйозну пожежу. Як ви й припускали, вогонь привернув увагу полісменів, ось тільки перш, ніж розігнати дуелянтів, офіцери виписали вам штраф. І вручили повістку, з якою потрібно з'явитися в суд у будь-якому [#ffffff]розважальному[] районі. А день так добре починався...",
  "duelists.choice.3.action.2": "Ви не придумуєте нічого кращого, крім як підпалити дерево, що стоїть неподалік. План провалюється, коли вогонь перекидається на ваш рукав, викликаючи паніку і страх. Скрикнувши, ви привертаєте увагу патруля поліції, що проходить неподалік. Офіцери допомагають вам загасити полум'я, а потім звертають свій погляд у бік присутніх. Несподіваний постріл перериває ваші роздуми про те, що ж вас на таке надоумило, а полісмени поспішають в бік присутніх. Втім, вже пізно що-небудь робити...",

  "i.need.this.more.text": "Неподалік від місця вашої прогулянки ви помічаєте той самий склад, про який говорив П'єр. На лаві неподалік сидить Клер з батьком, які, побачивши вас, подають сигнал про початок «операції». Прямо перед входом на склад вартує загрозливого вигляду троль з парою менш значних, але явно не менш небезпечних підручних. Вони дивляться в різні боки, намагаючись не пропустити жодного руху. Побачивши вас, троль щільно стискає кулак на верхівці величезної палиці, яка, судячи з розмірів, цілком може послужити йому дубиною. Свердлячи вас поглядом, троль ліниво перевалюється з ноги на ногу і задає коротке питання: «Що треба?»",
  "i.need.this.more.choice.1": "Розлютити троля",
  "i.need.this.more.choice.1.action.1": "Не придумавши нічого кращого, ви піднімаєте невеликий камінь і кидаєте в троля. Приголомшений такою реакцією, він спочатку не реагує, однак в наступну секунду зривається з місця і біжить на вас. Задовольнившись ефектом, ви пускаєтесь навтьоки під схвальні вигуки подільників громили. Оббігши квартал кругом і зайшовши з іншого напрямку, ви натикаєтеся на П'єра і Клер, які повертаються з боку складу. Мовчки сунувши вам пачку грошей, П'єр додає лише: «Заляж на дно», — і йде, взявши дочку на руки.",
  "i.need.this.more.choice.1.action.2": "Ви уважно дивитесь на троля, а потім повідомляєте йому про надзвичайно близьке знайомство з його матінкою. Приготувавшись бігти, ви несподівано для себе розумієте, що амбал нікуди не збирається. Замість цього він блискавичним рухом кидає в вашу сторону свою величезну палицю, яка, вдаривши між лопаток, валить вас додолу. Від жахливого болю ваша спина ніби розвалюється на шматки, і ви лежите на брудній бруківці не в силах поворухнутися. «Навіть лиходії люблять своїх мам» — вимовляє троль, підійшовши ближче, щоб забрати імпровізовану метальну дубину.",
  "i.need.this.more.choice.2": "Удати, що ви загубилися",
  "i.need.this.more.choice.2.action.1": "Ви одягаєте маску здивування на своє обличчя і просите підказати дорогу гостю міста, що заблукав, обіцяючи невелику винагороду за інформацію. Троль викликається допомогти та супроводити вас до найближчого дороговказу. Пройшовши пару метрів по підворітті, він несподівано придавлює вас рукою до стіни та нишпорить по кишенях. Знайшовши трохи грошей, він під схвальний регіт подільників відвішує вам стусана. Не бажаючи виходити з образу потерпілого, ви удаєте, що в жаху втікаєте, викликаючи у маргінальної аудиторії вашого імпровізованого спектаклю справжню істерику. За рогом вас вже чекає маленька Клер, яка, вручивши вашу частку, мовчки зникає.",
  "i.need.this.more.choice.2.action.2": "Ви удаєте, що заблукали, і намагаєтеся дізнатися дорогу у похмурої трійці охоронців, як раптом з-за рогу з'являється патруль полісменів. Підійшовши ближче, вони з підозрою оглядають вас і ваших нових «друзів». Побачивши офіцерів, Клер і П'єр поспішають піти геть. Троль і його подільники помітно нервують, а старший за званням коп робить не зовсім правильні висновки: «Чи не дорогувата палиця, що ти тримаєш в руках?» — Говорить він громилі — «Поверни її джентльменові та обійдемося без арешту». Амбал витріщає очі, збираючись заперечити, але все ж таки стримується і з приреченим виглядом вручає вам свою палицю. Офіцери проводжають вас до більш безпечної частині району.",
  "i.need.this.more.choice.3": "Стояти стовпом",
  "i.need.this.more.choice.3.action.1": "Силкуючись збагнути, що робити далі, ви мовчки стоїте і не подаєте ознак інтелекту. Троль якийсь час пильно дивиться на вас, а потім роздратовано кидає щось через плече своїм спільникам. Двоє чоловіків підходять до вас на відстань витягнутої руки та розглядають ваш одяг. «Начебто він» — каже той, що стоїть ліворуч. Троль задумливо киває, дістає з ящика коло двері якийсь згорток і передає його вам: «А тепер іди, поки ми не передумали». Судячи зі здивованого погляду П'єра, що стоїть через дорогу, план провалився. Що ж, ви отримали хоч щось...",
  "i.need.this.more.choice.3.action.2": "Ви не придумуєте нічого кращого, ніж стояти на одному місці та витріщатися на троля. Після декількох хвилин гри в дивоглядки троль не витримує і плює вам під ноги: «Навіть зв'язуватися з тобою не хочеться, псих. Підемо, хлопці, думаю, ящики нікуди звідси не втечуть». Трійця йде в напрямку кафетерію, і П'єр приступає до роботи. Через п'ять хвилин Клер виходить з будівлі зі скринькою в руках. Забравши половину грошей, П'єр віддає інше вам разом зі скринькою. Захоплено дивлячись на вас, він відважує реверанс, бере доньку за руку і залишає вас наодинці з собою.",

  "double.zero.text": "Проходячи по бідному кварталу району, ви виявляєте невелику циганську кибитку з барвистою вивіскою. Напис «Подвійний Нуль», що красується на ній, прикрашена безліччю троянд, гральними кістками, тузами та парою пістолів. На дверях висить табличка «Відкрито». Зайшовши всередину, ви виявляєте, що перебуваєте в невеликому імпровізованому казино. Дивно, але зсередини приміщення здається майже вдвічі більшим, ніж зовні. Прямо перед вами за майстерно створеним столом для покеру сидить молода і дуже приваблива брюнетка з заворожуючи гарними темними очима. Вона дивиться на вас з легкої усмішкою і пропонує зіграти.",
  "double.zero.choice.1": "Зіграти в карти",
  "double.zero.choice.1.action.1": "Ви дивитесь на отримані карти з повним здивуванням, помітивши, що три з п'яти — королі. Радіючи своїй удачі, ви скидаєте дві інші карти та добираєте нові. Не отримавши нічого кращого, ви відкриваєтесь, сподіваючись на легку перемогу, але ваша опонентка дивиться на трійцю королів з неприхованою нудьгою. Посміхнувшись, вона кладе свої карти на стіл, демонструючи... роял-флеш. Після такої нищівної поразки ви не наважуєтеся на продовження гри.",
  "double.zero.choice.1.action.2": "Отримані вами карти суцільно складаються з дрібниці, і єдина розрада — пара шісток, нижча комбінація, яка навряд чи допоможе виграти. Нарікаючи на свою удачу, ви скидаєте три карти, що залишилися, берете нові та несподівано розумієте, що в вашій руці тепер чотири шістки. Циганка відкриває свої карти, демонструючи дві пари на тузах і королях, але проти вашого каре у неї немає жодних шансів. Ви з задоволенням дивитесь на її здивоване обличчя, як раптом все починає плисти перед очима. Не тямлячи, як тут опинилися, ви стоїте на вуличній бруківці, затиснувши в лівій руці капшук з монетами.",
  "double.zero.choice.2": "Зіграти в кості",
  "double.zero.choice.2.action.1": "Ви вирішуєте вибрати єдину гру, в якій все цілком і повністю залежить від удачі, а не від досвіду гравця. Втім, з кожним новим кидком п'яти костей ви все більше і більше сумніваєтесь в тому, що лише удача впливає на все, що відбувається. Через дев'ять кидків, вісім з яких закінчилися для вас абсолютним фіаско, ви розлучаєтеся зі своїми грошима і залишаєте підступну шулершу. Втім, довести факт шахрайства ви навряд чи зможете.",
  "double.zero.choice.2.action.2": "Щось неймовірне відбувається кожного разу, коли ви кидаєте кості. З дев'яти раундів, які ви зіграли, всі дев'ять були виграшними та більшу частину часу ваші кості лежали «шістками» вгору, змушуючи циганку нервувати все сильніше і сильніше. Зрозумівши, що вона зазнала поразки, господиня кибитки дивиться на вас з сумішшю злості та подиву. У наступну секунду невидима сила підхоплює вас і немов видуває з приміщення. З усієї сили вдарившись об бруківку, ви ловите капшук з грошима, що летить вам услід, після чого кибитка рушає з місця і їде геть. Але хіба в неї були запряжені коні?",
  "double.zero.choice.3": "Зіграти в наперстки",
  "double.zero.choice.3.action.1": "Ви вирішуєте перевірити свою уважність і зіграти з циганкою в наперстки. Вона дістає невеличку срібну кульку і кладе її під один з трьох дерев'яних стаканів. Вправними рухами вона змінює стакани місцями близько двадцяти разів, але ви, здається, все ж змогли запам'ятати, де знаходиться шуканий об'єкт. Ви впевнено вказуєте на середній стакан, але кульки там немає. Циганка єхидно посміхається і піднімає два інших стакани, демонструючи місцезнаходження кульки. Віддаючи належне спритності прекрасної дами, ви не без задоволення розстаєтесь з невеликою сумою грошей.",
  "double.zero.choice.3.action.2": "Поклавши срібну кульку під один з трьох дерев'яних стаканів, циганка проводить дві дюжини маніпуляцій, змінюючи їх місцями з такою швидкістю, що ви просто не встигаєте встежити за рухами. Тицьнувши навмання в правий стакан, ви із задоволенням виявляєте, що вірно вгадали. Піднявши ліву брову і злегка посміхнувшись краєчками рота, циганка мовчки вручає вам срібну кульку і грошовий виграш. Кулька виглядає дуже дивною і, придивившись, ви розумієте, що вона зроблена не зі срібла. Її поверхня ледь помітно переміщується і створюється враження, що перед вами тверда ртуть.",
  "double.zero.choice.4": "Відмовитися і піти",
  "double.zero.choice.4.action.1": "Наперекір любові до азартних ігор, ви вирішуєте не зв'язуватися з підозрілою циганкою і залишаєте її пересувне казино. Втім, незважаючи ні на що, у вас залишається кілька питань щодо її особистості. І чому внутрішнє оздоблення невеликий кибитки виглядало так... просторо?",

  "justice.for.all.text": "Ви проходите повз центральну площу району і помічаєте будівлю суду. Невесело зітхнувши, ви пред'являєте на вході повістку до суду, і літній манірний слуга проводжає вас в просторе приміщення, де своєї черги чекають інші правопорушники. Трохи згодом вас запрошують постати перед суддею. Суворий літній ельф дивиться на вас з виразом абсолютної переваги та зачитує обвинувачення. Свідками виступили присутні на засіданні офіцери поліції та численні роззяви, і ваша вина вже майже доведена. Звернувшись в вашу сторону, він пропонує сказати останнє слово перед тим, як зачитати вирок.",
  "justice.for.all.choice.1": "Прочитати промову про спробу врятувати життя",
  "justice.for.all.choice.1.action.1": "Не в силах стримати емоцій, ви розповідаєте все саме так, як було. Почувши про те, що ви намагалися відвернути увагу дуелянтів, тим самим не дозволивши їм повбивати один одного, суддя звертається до офіцерів, що затримали вас. Полісмени підтверджують, що відразу після того, що сталося, розігнали групу людей, які зібралися подивитися на поєдинок двох аристократів. Пильно глянувши в ваше суворе обличчя, суддя змінює гнів на милість і виписує наказ про нагородження вас медаллю міської ради.",
  "justice.for.all.choice.1.action.2": "Вислухавши вашу розповідь про те, як ви намагалися врятувати дуелянтів, підпалюючи кущі, суддя розреготався так голосно і непристойно, що присутні в залі дами почервоніли він збентеження. Заспокоївшись і витерши сльози, його честь, похрюкуючи від сміху, виписує вам невеликий штраф за псування міського майна і, махнувши рукою, відпускає додому, хихикнувши останній раз.",
  "justice.for.all.choice.2": "Розповісти про те, що це була випадковість",
  "justice.for.all.choice.2.action.1": "Ви розповідаєте безглузду байку про те, як намагалися прикурити трубку, тютюн якої й став причиною загоряння. Присутні на засіданні офіцери, на щастя, зніяковіли та не змогли з упевненістю відповісти, чи була помічена люлька в обвинуваченого. Подумавши з хвилину, суддя виносить рішення зняти звинувачення за недоліком підстав.",
  "justice.for.all.choice.2.action.2": "Ви вигадуєте історію про те, що хотіли висвітлити собі шлях в темряві та підпалили сірник, щоб розгледіти дорогу в парку. Полісмени, які виступають на слуханні, запевнили суддю в тому, що всі ліхтарі в парку справно працювали та висвітлювали навіть газони. Скривившись, його честь подивився на вас суворим поглядом і виписав штраф за псування міського майна.",
  "justice.for.all.choice.3": "Промовчати та сподіватися на справедливість",
  "justice.for.all.choice.3.action.1": "Ви відмовляєтеся від останнього слова, визнаючи свою провину. Оглянувши вас з ніг до голови, суддя приймає рішення виписати вам мінімальний з можливих штрафів на увазі вашого щиросердного зізнання і покаяння. Заплативши кілька монет в касі при міській управі, ви виходите на вулицю з почуттям полегшення.",
  "justice.for.all.choice.3.action.2": "Ви відмовляєтеся від останнього слова, покладаючись на волю випадку. Після розгляду справи, суддя виносить рішення зняти звинувачення за недоліком підстав.",
  "justice.for.all.choice.4": "Пред'явити герцогську грамоту",
  "justice.for.all.choice.4.action.1": "Ви висуваєте судді герцогську грамоту, отриману від анонімного доброзичливця. Поглянувши на неї, суддя оголошує про повне помилування і відпускає вас з миром. Здається, у вас в цьому місті з'являється деяка репутація...",

  "thieves.are.everywhere.text": "Ви йдете людною вулицею, як раптом юнак, що вибіг немов з нізвідки, мало не збиває вас з ніг. Ледь втримавши рівновагу після зіткнення, ви обурено розвертаєтеся до невихованого хулігану, який, до вашого подиву, сховався за лавою. Підійшовши ближче, ви нахиляєтеся над юнаком і з подивом виявляєте, що перед вами той самий кишеньковий злодій, який виручив вас, врятувавши від афери міма-фокусника і його підступної доньки. Хлопець мить дивиться на вас благальним поглядом, а потім переводить перелякані очі на загін полісменів, що прочісує натовп. Здається, йому знадобиться ваша допомога.",
  "thieves.are.everywhere.choice.1": "Здати хлопця поліції",
  "thieves.are.everywhere.choice.1.action.1": "Недовго думаючи, ви хапаєте негідника за комір і витягуєте з-під лави. Ваш переляканий рятівник, не чекаючи такого повороту долі, не зміг вчасно зреагувати та постав перед полісменами у всій красі. Закувавши злочинця в кайдани, старший офіцер розгортається до вас і дякує за сприяння силам правопорядку. За піймання злодія належить нагорода, і вам вручають кілька сиротливих монет, яких, можливо, цілком вистачило б на чашку недорогої кави.",
  "thieves.are.everywhere.choice.1.action.2": "Ви намагаєтеся витягнути його, але він пручається, вчепившись тонкими пальцями в дошки. Відвернувшись, щоб покликати полісменів, ви надаєте юнакові відмінний шанс. Він б'є вас по ногах, схоплюється і з силою смикає за комір, завалюючи на лаву. Вдарившись головою об спинку, ви на секунду непритомнієте. Прийшовши до тями, ви відчуваєте легке нездужання і розумієте, що не в силах піднятися. Підоспілі полісмени розводять руками, втративши слід злодія, проте звертають увагу на вас. Прийнявши вас за п'яницю, що відсипався на лаві, правоохоронці відправляють вас у витверезник, де медсестра приводить вас до тями. Крім штрафу за пияцтво ви не отримали нічого.",
  "thieves.are.everywhere.choice.2": "Відвернути увагу полісменів",
  "thieves.are.everywhere.choice.2.action.1": "Ви не придумуєте нічого кращого, ніж схопити перший-ліпший предмет і метнути його в старшого офіцера. На жаль, цим предметом виявився глиняний горщик, який стояв поряд з торговцем кухонного приладдя, а удар його прекрасного вироби припав рівно між очей стража правопорядку. Збожеволівши від гніву, він кидається до вас, забувши попередити своїх колег, які розбрелися в пошуках втікача. Ви змушені втікати, і до того моменту, як він встигає вас нагнати, його підлеглі вже знаходять винуватця ситуації, що склалася. На жаль для вас, удар кийком також знаходить свою ціль. Переконавшись в тому, що вам досить боляче, полісмен розвертається і йде. Здається, хлопець цікавить його куди більше, ніж мав би.",
  "thieves.are.everywhere.choice.2.action.2": "Ви підбігаєте до крамаря, що стоїть неподалік, і з гуркотом перекидає стенд з глиняними горщиками, що стоять на прилавку. З криком «Геть клятих копів», ви пробігаєте крізь натовп і прямуєте подалі. Серед натовпу наростає шум, дехто підхоплює ваш клич, викликаючи неабияке роздратування з боку полісменів, які, у свою чергу, спрямовуються у ваш бік. Зрозумівши, що залучили досить уваги, ви прискорюєте крок і з задоволенням помічаєте, що ваш благодійник встигає втекти, користуючись ситуацією. Він весело махає вам рукою і зникає за рогом. Що ж, тепер ви квити.",
  "thieves.are.everywhere.choice.3": "Пустити полісменів хибним шляхом",
  "thieves.are.everywhere.choice.3.action.1": "Ви підбігаєте до полісменів і повідомляєте про те, що якийсь юнак щойно збив вас з ніг, а ваш гаманець таємничим чином зник відразу після цього. Недовірливо глянувши на вас, полісмени, здається, розуміють, що втікач навряд чи став обкрадати когось під час погоні, що загрожує йому в'язницею. Озирнувшись у різні боки, правоохоронці, що підвищили пильність, знаходять хлопця, який ховається за лавою і, пригрозивши вам розправою за приховування, зникають, скувавши юнака кайданами. На жаль, ви вже нічим не зможете допомогти молодому чоловікові, що так спритно врятував вас від підстави.",
  "thieves.are.everywhere.choice.3.action.2": "Ви підбігаєте до правоохоронців і розповідаєте про те, що на вас тільки що напали. Якийсь юнак нібито збив вас з ніг і вдарив по голові після того, як ви почали вимагати вибачень. Потім порушник спокою втік з тієї ж спритністю, з якою налетів на вас. Полісмени, зацікавлені вашими показаннями, просять вказати напрямок, в якому втік нахаба. Вказавши їм довільну сторону світла, ви із задоволенням спостерігаєте за тим, як загін полісменів спішно мчить туди. Хлопець, що виліз з-під лави сердечно дякує вам за допомогу і простягає невеликий капшук з грошима.",
  "thieves.are.everywhere.choice.4": "Не втручатися",
  "thieves.are.everywhere.choice.4.action.1": "Ви вирішуєте не втручатися в те, що відбувається і подивитися, чим все закінчиться. Зрозумівши, що бігти більше нікуди, хлопець забивається майже під саму лаву, силкуючись приховати свою присутність від доблесних правоохоронців. Його паніка виглядає вельми забавною. Втім, подальші події стирають посмішку з вашого обличчя. Помітивши, нарешті, кишенькового злодія, полісмени кийками виколупують його з укриття. Кілька потужних ударів по голові, і хлопець втрачає свідомість, повиснувши в руках полісменів, які забирають його геть. На місці, де лежав юнак, ви виявляєте якийсь предмет.",

  "heart.things.text": "Прогулюючись по вулиці, ви натрапляєте на свого старого знайомого. Той самий чоловік в зеленому сюртуку, що вбив юнака на дуелі, з вельми озлобленим виглядом намотує кола перед вікнами шикарного будинку. Побачивши вас, він раптом радісно посміхається і вітає свого «рятівника». Виявляється, його звуть лорд Бертімер і йому потрібна ваша допомога. Дама серця аристократа, леді Аріана, через яку він і зійшовся на дуелі з нахабним молодиком, відмовляється приймати його пропозицію вийти заміж. Причиною тому — холоднокровне вбивство, на яке він пішов. Звертаючись до вас, як до людини, яка була учасником тих подій, лорд Бертімер просить переконати її, і ви погоджуєтеся в той самий момент, коли дама виходить на вулицю.",
  "heart.things.choice.1": "Переконати леді вийти заміж за лорда Бертімера",
  "heart.things.choice.1.action.1": "Ви підходите і представляєтеся згідно з етикетом. Дізнавшись про те, що ви втрутилися в дуель, леді Аріана захоплюється вашої хоробрістю. Скромно поклонившись, ви чесно зізнається в тому, що хочете переконати її вийти заміж за Бертімера. Ви розповідаєте їй про чоловічу честь і ганьбу, що очікує благородного чоловіка з вищого світу, який стерпів би образу і не зміг захистити свою честь. Ви описуєте їй душевні страждання людини, яка була змушена перервати життя юнака, і переконуєте в тому, що, не дивлячись на те, що сталося, вибору у лорда Бертімера не було. В іншому випадку вона б зараз стояла на його похоронах. Жахнувшись такої перспективи, леді Аріана погоджується.",
  "heart.things.choice.1.action.2": "Ви знайомитеся з леді Аріаною і представляєтеся тією самою людиною, яка була мимовільним учасником дуелі. Дама дивиться на вас з неприхованим несхваленням, всім своїм виглядом показуючи, що її ці чоловічі ігри зовсім не бавлять. Ви намагаєтеся переконати леді в тому, що лорд Бертімер гідний чоловік, готовий піти на все заради любові, і саме це, здається, стає останньою краплею. «На все, включаючи вбивство юнака? А як на рахунок дітей? Їх він теж вважає за краще відстрілювати?» — Заявляє жінка і, демонстративно відвернувшись, залишає вас. Бертімер, що виниклий поруч, хапає вас за комір і з криком «Що ви їй наговорили?» Намагається вдарити. Бійку, що зав'язалася, зупиняє охорона будинку.",
  "heart.things.choice.2": "Переконати леді в тому, що її рішення правильне",
  "heart.things.choice.2.action.1": "Привітавши леді Аріану і представившись, ви заводите розмову про недавню дуелі та висловлюєте занепокоєння тим фактом, що лорд Бертімер скоїв вбивство вкрай холоднокровним чином в той самий момент, коли вам вдалося достукатися до юнака і переконати його вирішити проблему мирним шляхом. Почувши це, дама зблідла як крейда і зиркнула на «нареченого», що стоїть неподалік. На секунду задумавшись і звівши на переніссі витончені брови, аристократка повільно видихнула і зняла з руки перстень, вклавши його в вашу долоню. «Спасибі за відвертість» — відчуженим голосом вимовила вона і, відвернувшись, мовчки пішла в бік парку.",
  "heart.things.choice.2.action.2": "Ви підходите до леді Аріани та намагаєтеся заговорити, проте вона, здається, не зацікавлена в знайомстві. Почувши про те, що саме ви втрутилися в недавню дуель, вона зображує цікавість, однак всі ваші спроби торкнутися теми можливого одруження не призводять ні до якого результату. Почувши ваші схвальні висловлювання щодо відмови, дама раптом розвертається до вас і заговорює: «Я знала, що тут щось не так. Відчувала, що хтось намагається виставити все в іншому світлі. Хто намовив вас? Хто платить вам за те, щоб очорнити мого Берті?» Не дочекавшись відповіді, вона залишає вас. Здається, ви домоглися діаметрально протилежного результату.",
  "heart.things.choice.3": "Пофліртувати з леді та роздратувати Бертімера",
  "heart.things.choice.3.action.1": "Ви вирішуєте не втручатися в особисте життя лорда, а замість цього подражнити зарозумілого аристократа. Привітавши леді Аріану, ви розповідаєте їй про дуелі, а потім, отримавши її розташування та інтерес, переводите тему на свої недавні пригоди в місті, перетворюючи їх в комічні жартівливі історії. Побачивши те, як його наречена сміється, прогулюючись з вами вздовж вулиці, лорд Бертімер червоніє, немов варений рак, а потім, в безсиллі кинувши головний убір на землю, щезає. Домігшись свого, ви прощаєтеся з леді Аріаною, а по дорозі захоплюєте капелюх надмірно запального дворянина.",

  "love.hero.text": "Прогулюючись вулицями міста, ви натрапляєте на знайомого молодика в бежевому сюртуку. Він стоїть неподалік від кафе, нервово стискаючи в руках головний убір. Побачивши вас, він з надією звертається за допомогу. На жаль, він закоханий в молодшу сестру леді Аріани, дами серця тої самої людини, яку він застрелив на дуелі. Ситуація ускладнилася, коли любов всього його життя відмовилася вийти за нього заміж, нарікаючи на кривду рідної сестри, яка не захоче мати спорідненість з вбивцею свого коханого. Обіцяючи щедру винагороду, юнак на ім'я Джонатан просить вашої допомоги, адже ви були безпосереднім учасником події.",
  "love.hero.choice.1": "Обдурити леді Аріану",
  "love.hero.choice.1.action.1": "Ви вітаєте леді Аріану на виході з кафе і представляєтеся. Почувши, що ви намагалися перешкодити тієї злощасної дуелі, дама уважно вислуховує все, що ви хотіли їй сказати. Сповнившись фальшивим почуттям каяття, ви говорите, що самі стали причиною загибелі її коханого, коли встряли між дуелянтами. Беручи провину на себе, ви брешете, розповідаючи про те, як встряли і спровокували постріл. Не в силах стримати сліз, леді Аріана поривається піти, але несподівано зупиняється і в серцях з силою б'є вас по обличчю. Не самий жіночний, але вельми закономірний вчинок. Захоплений Джонатан допомагає вам прийти в себе і щедро оплачує незручності.",
  "love.hero.choice.1.action.2": "Ви зустрічаєте леді Аріану біля виходу з кафе і представляєтеся, бажаючи розповісти всю «правду». Недовірливо подивившись вам в очі, жінка дістає витонченого виду невеликий свисток і витягує з нього два протяжних звуки. Несподівано, непримітні джентльмени, що стоять неподалік, обступають вас, оголюючи приховані в тростинах кинджали. Таємні охоронці загрозливо дивляться на вас, а леді Аріана, йдучи зі своєю свитою, кидає через плече лише одну фразу: «Нерозумно було вірити Джонатану Траску. Тільки не вбийте його, панове». У той самий момент, коли вона закінчує фразу, щось холодне б'є вас по потилиці, змушуючи впасти на коліна.",
  "love.hero.choice.2": "Сказати леді Аріані правду",
  "love.hero.choice.2.action.1": "Ви вирішуєте не погіршувати положення і, зустрівши леді Аріану біля входу, розповідаєте їй всю правду про те, як Джонатан холоднокровно вбив її нареченого в той самий момент, коли чоловік уже був готовий скласти зброю, послухавшись голосу розуму. Не в силах стримати емоцій, що нахлинули, жінка закриває обличчя руками та починає плакати. Ви заспокоюєте її та даєте свою хустинку, відчуваючи себе зобов'язаним втішити даму. Що б там не було, тепер вона знає, що сталося насправді та яку шляхетну вдачу мав її покійний коханий. Вона знімає перстень зі своєї руки та вкладає вам в долоню, перериваючи спробу відмовитися.",
  "love.hero.choice.3": "Переконати даму в каятті Джонатана",
  "love.hero.choice.3.action.1": "Ви зустрічаєте леді Аріану біля входу в кафе і розповідаєте, що пов'язані із загибеллю її нареченого. Повідавши про те, як стали свідком його сумної смерті, ви з усією відповідальністю запевняєте, що юний Джонатан кається в тому, що сталося. Ваша відвертість торкає даму, і вона прислухається до ваших слів: «Я не звинувачую Джонатана в тому, що сталося. Я звинувачую наше суспільство, що штовхає чоловіків на такі вчинки заради гордині та захисту міфічних ідеалів честі. Передайте Джонатану, що я не буду проти його шлюбу з моєю сестрою».",
  "love.hero.choice.3.action.2": "Ви знайомитеся з леді Аріаною біля входу в кафе, представившись людиною, яка намагалася запобігти дуелі. Дама, що чула про вашу участь, відразу ж виявляє інтерес, проте відноситься до вас з підозрою. Почувши ім'я Джонатана з ваших уст, вона миттєво змінює легку посмішку на гнівний погляд. Здається, вона розуміє, що тут відбувається. Ви збираєтеся йти, як раптом леді Аріана пронизливо кричить, кличучи на допомогу. Полісмени, що проходили неподалік, миттєво реагують і, перекинувшись парою слів з аристократкою... затримують вас за порушення громадського порядку. Провівши пару годин в ізоляторі, ви виходите на свободу, заплативши штраф.",

  "valuable.present.text": "Прогулюючись по бруківці, ви спираєтесь на отриману нещодавно палицю, як раптом на вас налітає невідомий літній чоловік. «Злодій! — кричить він несамовито. — Брудний злодій! Де ти взяв цю палицю?! Тільки не кажи, що ти знайшов її! Авжеж!». Патруль полісменів неподалік уважно стежить за тим, що відбувається, неспішно просуваючись в ваш бік, а чоловік тягне до вас свої руки, намагаючись вирвати палицю. З усіх боків вас повільно оточують роззяви, охочі не упустити жодної деталі скандалу, і неприємні думки крутяться у вашій голові, змушуючи швидше міркувати. Потрібно щось робити, поки ситуація не загострилася остаточно.",
  "valuable.present.choice.1": "Віддати палицю крикливому старому",
  "valuable.present.choice.1.action.1": "Розуміючи, що палиця, ймовірно, була вкрадена, ви вирішуєте не випробовувати долю і віддаєте її чоловікові, пояснивши, що отримали її зовсім випадково. Почувши історію про троля і двох його підручних, яких полісмени змусили віддати вам чужу палицю, він раптом заходиться сміхом, ніби впізнавши в невдачливих бандитів своїх знайомих, і дружньо плескає вас по плечу, витираючи сльози, що виступили на очах від щирого сміху: «Вибачте старого, молодий чоловік, ця палиця значить для мене дуже багато! Прийміть від мене цю скромну подяку та ось ще», — він простягає вам невеликий капшук і запрошення на світський раут.",
  "valuable.present.choice.1.action.2": "Ви мовчки протягуєте чоловікові палицю і вже збирались було піти, як раптом отримуєте потужний удар у скроню: «Думаєш, можеш так просто втекти, не отримавши по заслугах, проклятий злодюга?!» — волає стариган, розбризкуючи слину. Він кличе полісменів, які, побачивши бійку, прискорюють крок і підходять до вас в той самий момент, коли ви піднімаєтеся на ноги, оговтавшись після удару. Старий розповідає їм, що сталося, і правоохоронці, недовго думаючи, сковують вас в кайдани. На щастя, в ході дізнання з'ясовується, що складу злочину через брак заяви про розкрадання просто немає, але всі однаково дивляться на вас, як на злодія.",
  "valuable.present.choice.2": "Відстоювати право володіння палицею",
  "valuable.present.choice.2.action.1": "Ви говорите, що отримали палицю законним шляхом, вимагаючи у старого доказів того, що вона належить йому. До того моменту, як він відповідає, навколо вас вже скупчилося кілька десятків перехожих. Чоловік приймає діловитий вигляд і пропонує вам провернути ручку на сто вісімдесят градусів і подивитися, що станеться. Ви робите так, як він сказав, і палиця раптом видає клацання і розкладається, оголивши приховану всередині тонку шпагу неймовірно філігранної роботи. У натовпі чується незадоволений гомін і вигуки «Злодій», і вам доводиться повернути палицю законному власнику... або тому, хто знає про цю річ трохи більше вашого.",
  "valuable.present.choice.2.action.2": "Ви встаєте в позу і заявляєте, що не збираєтеся нічого повертати, тому що палиця дісталася вам як виграш в карти. Старий намагається заперечити, проте серед роззяв знаходиться досвідчений юрист, який, здається, не проти прорекламувати свій професіоналізм. Він заявляє, що поточне законодавство недосконале і має серйозні прогалини. Так, наприклад, скупка вкраденого майна карається законом, а товар підлягає конфіскації, проте виграші в азартні ігри ніяк не регулюються, і відповідна поправка лише тільки обговорюється в палаті лордів. Не в силах заперечити, старий залишається стояти на місці, а ви йдете у своїх справах.",
  "valuable.present.choice.3": "Пригрозити старому",
  "valuable.present.choice.3.action.1": "Не витримавши нахабства, з якою незнайомець звертається до вас, ви пропонуєте йому забратися геть. Несподівано агресивна відповідь застає старого зненацька, проте він не губиться і відповідає вам взаємністю. Ви вже майже зчепилися один з одним, однак підоспілі на шум полісмени завадили відкритому зіткненню. Вислухавши обидві сторони, правоохоронці конфіскують предмет спору і пропонують зайти за ним до найближчого відділку, захопивши будь-який документ, що опосередковано або безпосередньо підтверджує факт володіння. Дивно, але старий виглядає розгубленим. Можливо, це все ж таки не його палиця...",
  "valuable.present.choice.3.action.2": "Ви кричите на чоловіка у відповідь, погрожуючи йому тією самою палицею. Розлютившись, старий кидається на вас, хапаючи за горло, але вам таки вдається відбитися від нього і повалити на землю. Божевільний незнайомець не здається і намагається вирвати у вас палицю, як раптом ви відчуваєте удар в спину, який валить вас додолу. Вдарившись ліктями о бруківку, ви, тим не менш, втримуєте палицю в руках. Полісмени, які щойно підбігли, приймають вашу сторону і затримують старого, а заразом і його помічника, який, судячи з такого самого прізвища, доводиться йому онуком. Що ж, цій сімейці кримінальників саме місце за ґратами.",
  "valuable.present.choice.4": "Тікати",
  "valuable.present.choice.4.action.1": "Ви вирішуєте не зв'язуватися з божевільним і не чекати полісменів, а тому розвертаєтесь і тікаєте щодуху у супроводі нестямних криків старого і звинувачень в крадіжці. Незважаючи ні на що, полісмени не поспішають слідувати за вами. Судячи з усього, вони бачили, з чого все почалося, а тому вирішили, що чоловік є недоумкуватим фанатиком або вуличним божевільним.",
  "valuable.present.choice.4.action.2": "Поглянувши на старого і почувши його звинувачення, ви розумієте, що поліції краще не чекати. Втім, вони вже звернули на вас увагу і розцінили вашу втечу як ще одне підтвердження правоти чоловіка, що волає. Ви намагаєтеся пробитися через натовп, але роззяви, раптом згадавши про громадянський обов'язок, ущільнюють лави, не дозволяючи вам втекти. Затриманий поліцією, ви змушені не тільки повернути тростину її нібито законному власнику, але і виплатити штраф за порушення громадського порядку. На щастя, стариган, який отримав тростину, вирішив не висувати звинувачення.",

  "little.but.expensive.text": "Ви проходите повз крамниці оцінювача і згадуєте про срібну кульку, яку виграли у циганки. Зайшовши всередину і пред'явивши свою коштовність ювеліру, ви спостерігаєте за тим, як очі літнього чоловіка розширюються від подиву. Втім, в наступну секунду він бере себе в руки та спокійним тоном заявляє, що дана річ не представляє особливої цінності. Старий зображує нудьгуючий вигляд і, недбало махнувши рукою, пропонує купити у вас кульку за невелику суму, рівну ринковій. «Кращої пропозиції ви все одно не знайдете», — резюмує старий ювелір, поблискуючи хитрими очима.",
  "little.but.expensive.choice.1": "Торгуватися за кращу ціну",
  "little.but.expensive.choice.1.action.1": "Ви вирішуєте поторгуватися за кращу ціну, вказуючи на той факт, що цей метал куди цінніший і екзотичніший, ніж звичайне срібло. Ви демонструєте йому дивний ледве помітний рух і вказуєте на той факт, що сам ювелір вже звернув на нього увагу, коли оглядав кульку. Широко усміхнувшись і розвівши руками, оцінювач погоджується з вашими доводами: «Ви повинні зрозуміти мене, це ж бізнес. Безумовно, метал представляє для мене особливий інтерес, і я з радістю заплачу за нього вдвічі більше запропонованої суми». Легкість, з якою старий погодився, надає вам впевненості, і ви... виторговувати збільшення суми втричі.",
  "little.but.expensive.choice.1.action.2": "Розуміючи, що оцінювач звернув увагу на незвичайність металу, ви намагаєтеся виторгувати ціну краще і старий здається. Пояснивши, що екзотичність досягається особливостями заломлення світла на поверхні кульки внаслідок його ідеальної форми та похваливши вашу уважність, старий подвоює початкову суму, підкресливши, що це його остання пропозиція. Розуміючи, що кращого варіанту вам просто не знайти, ви погоджуєтеся на угоду та отримуєте непогані гроші. З вас би вийшов відмінний бізнесмен!",
  "little.but.expensive.choice.2": "Спробувати вивідати, що відомо оцінювачу",
  "little.but.expensive.choice.2.action.1": "Ви заявляєте, що не вірите ювеліру, і пропонуєте по-хорошому розповісти про те, що йому відомо щодо кульки. Оцінювач вдає ображений вигляд, однак почувши пропозицію поспілкуватися з поліцією і зрозумівши, що навіть чутки про шахрайство можуть пошкодити бізнесу, старий стає куди більш поступливим. Він розповідає вам історію, яку чув від деяких дуже впливових клієнтів. Подейкують, що десь в Стейремі є жінка, здатна виконати будь-яке бажання в обмін на кульку з живого металу. Ходять чутки, що деякі успішні політики та артисти досягли висот не без її допомоги.",
  "little.but.expensive.choice.2.action.2": "Ви намагаєтеся дізнатися, що відомо ювеліру, проте він удає, ніби не розуміє, про що ви. Пояснивши, що не збираєтеся розлучатися з кулькою, ви пропонуєте заплатити оцінювачу за інформацію. Зрозумівши, що крім грошей не зможе нічого отримати, він вимагає пристойну суму і розповідає дивовижну історію про жінку, яка в обмін на кульку з живого металу допомогла багатьом діячам політичної арени та мистецтва піднятися на вершину слави. Деякі люди навіть ведуть полювання за подібними виробами, бажаючи втілити свої мрії в реальність.",
  "little.but.expensive.choice.2.action.3": "Непохитний ювелір гне свою лінію і навіть перед обличчям фактів не поступається ні на крок. Здається, він вважає свою «акторську» гру досить переконливою, а тому не сміє навіть допустити можливості проколу. Запевнивши, що ви тримаєте в руках звичайну срібну дрібничку, він ігнорує той факт, що метал дивно ворушиться, заявляючи, що це лише ваша фантазія. Що б там не було, вам не вдається витягнути з нього зовсім нічого.",
  "little.but.expensive.choice.3": "Погодитися на запропоновану ціну",
  "little.but.expensive.choice.3.action.1": "Поміркувавши, ви приходите до висновку, що дрібничка вам навряд чи стане в нагоді, а ось гроші в Стейремі зайвими не бувають. Кивнувши оцінювачу, ви передаєте йому металеву кульку та отримуєте непогану суму, яка в поєднанні з грошима циганки ознаменує відмінний заробіток. І все ж ви не можете викинути з голови ті дивні рухи на поверхні металу. Невже це була химерна гра світла і тіні? Або ж кулька і справді зроблена з якогось невідомого матеріалу?",
  "little.but.expensive.choice.4": "Залишити кульку собі",
  "little.but.expensive.choice.4.action.1": "Ви вирішуєте не зв'язуватися з хитрим ювеліром і залишаєте срібну кульку собі. Хто знає, для чого вона служить і коли зможе стати в нагоді. Гроші у вас є, а ось отриманий від циганки предмет навряд чи так просто роздобути навіть в такому великому місті, як Стейрем. Кивнувши оцінювачу на прощання, ви залишаєте його крамницю і виходите на вулицю, продовживши свій шлях в роздумах про природу дивного металу.",

  "gypsy.secrets.text": "Проходячи повз площу, ви помічаєте пожвавлення натовпу. Підійшовши ближче, ви виявляєте себе посеред фестивалю азартних ігор, де проходить вільний чемпіонат з покеру просто неба. Озираючись на всі боки, ви звертаєте увагу на знайоме обличчя. За одним зі столів сидить та сама циганка, зіграти з якою вам пощастило не так давно. Судячи з розчарованих облич її опонентів, справи у неї йдуть більше ніж добре. Помітивши вас, вона раптом спохмурніла, проте удала, що не впізнає свого недавнього знайомого. Заховавшись в карти, вона зосередилася на грі.",
  "gypsy.secrets.choice.1": "Підсісти за стіл циганки",
  "gypsy.secrets.choice.1.action.1": "Ви підсаджуєтесь за стіл до циганки, замінивши засмученого пана в циліндрі, який покинув насиджене місце, лаючись собі під ніс. Брюнетка підняла на вас очі, ледь помітно вітально кивнувши, але не змогла стримати невдоволення. Ви отримуєте карти та дивитесь на результат з неприхованим задоволенням, оголюючи зуби в єхидній усмішці. Пам'ятаючи про вашу останню зустріч, циганка з люттю кидає карти на стіл, пасуючи та втрачаючи можливості забрати «банк». Через пару раундів вона остаточно переконується в своїй безпорадності та залишає стіл, злісно блиснувши чарівними каріми очима.",
  "gypsy.secrets.choice.1.action.2": "Ви сідаєте за один стіл з циганкою, якій не вдається приховати своє невдоволення від цього факту. Отримавши на руки карти, ви готуєтеся знову обіграти її, але виявляєте, що розклад ваш жахливий до неможливості. Скинувши кілька карт і отримавши нові, ви з гіркотою розумієте, що нічого не змінилося. Кілька раундів по тому ви з ганьбою залишаєте стіл під заливчастий сміх єхидної брюнетки. Вона намотує локон на витончений пальчик і з задоволенням спостерігає за вашим відходом.",
  "gypsy.secrets.choice.2": "Підсісти за стіл до інших гравців",
  "gypsy.secrets.choice.2.action.1": "Ви підсаджуєтесь за сусідній стіл і починаєте гру. Циганка, не чекала такого повороту, помітно заспокоїлася і навіть скоса вам посміхнулася. Сидячи майже пліч-о-пліч і розділені лише метром порожнього простору, ви обидва спритно розбираєтеся зі своїми опонентами, виграючи всі їхні гроші. Помітно звеселившись, брюнетка встає з-за столу, маючи намір йти, але в останню мить простягає вам невідомо як матеріалізовану у неї в руці карту. На піковій дамі з портретом тієї самої циганки ви помічаєте напис: «Ще побачимося. Є загальний інтерес». Ви обертаєтеся, бажаючи уточнити пару нюансів, але жінки вже як і не було. Секунду тому вона стояла поруч з вами...",
  "gypsy.secrets.choice.2.action.2": "Ви сідаєте за протилежний стіл і уважно спостерігаєте за циганкою, яка, заспокоївшись, продовжує позбавляти фінансів аристократів. Ваша захопленість розгляданням старої знайомої призводить лише до того, що ви програєте кілька раундів поспіль і вибуваєте зі змагання за чужі гаманці. Побачивши вашу поразку, циганка розчаровано зітхає і піднімається з-за столу, забираючи свій виграш. На секунду відвернувшись відповісти роззявам, що висловлюють співчуття, ви повертаєте голову назад і розумієте, що циганка безслідно зникла. Що за мана?",
  "gypsy.secrets.choice.3": "Спостерігати за чемпіонатом в якості глядача",
  "gypsy.secrets.choice.3.action.1": "Ви вирішуєте стояти осторонь і залишатися лише спостерігачем. Ваша знайома, накручуючи локони прекрасного чорного волосся на палець, граючи перемагає з дюжину серйозних джентльменів, залишаючи ні з чим одного за іншим. Отримавши свій виграш, вона миттєво знаходить вас в натовпі поглядом і, щиро посміхнувшись, підморгує. Ви раптом відчуваєте дивне ворушіння у внутрішній кишені пальто і, запустивши в нього руку, виявляєте карту з портретом тієї самої циганки та написом: «Ще побачимося. Є загальний інтерес». Ви звертаєте свій погляд в бік брюнетки, але її як не було. Ось це фокус!",
  "gypsy.secrets.choice.4": "Спробувати викрити циганку",
  "gypsy.secrets.choice.4.action.1": "Ви підходите до засновника змагання і повідомляєте про те, що вже стикалися з циганкою, що сидить за одним зі столів. Літня людина з розлогими сивими вусами пильно дивиться на вас, запевняючи, що його спостерігачі в натовпі уважно стежать за діями всіх гравців. Почувши про те, що тут замішана магія, старий починає реготати, але замовкає, побачивши в вашій руці срібну кульку. Придивившись, він бачить рух металу. Ви повідомляєте йому про те, що отримали його в якості виграшу від тієї самої циганки, і він, оторопівши, відправляє охорону розібратися. В якості подяки ви отримуєте трохи грошей.",
  "gypsy.secrets.choice.4.action.2": "Ви звертаєтеся до полісменів, повідомляючи про те, що циганка за одним зі столів — шулерша, з якою ви вже мали справу. Зацікавлені вашою заявою, вони направляються в її сторону, як раптом стають, як укопані. З півхвилини полісмени стоять на місці, після чого розгортаються і направляються до вас. Ви помічаєте туманний погляд одного з них за секунду до того, як отримуєте удар кийком по плечу. Різкий біль змушує вас відступити назад, і ви вирішуєте не погіршувати ситуацію, тікаючи геть. Ким би не була ця жінка, вона має воістину неймовірні здібності!",
  "gypsy.secrets.choice.4.action.3": "Ви вирішуєте викрити жінку і звертаєтеся до полісменів, розповідаючи історію знайомства з нею. Офіцери направляються до циганки, викликавши обурення натовпу, але після огляду її особистих речей і перевірки на наявність схованих карт, повертаються до вас. З натовпу лунають невдоволені вигуки, і шанувальники вимагають вибачень перед ображеною підозрами жінкою. Схвильований натовп змушує полісменів затримати вас за порушення громадського спокою. Спровадивши вас в місцеве відділення, вони виписують вам штраф і попереджають, що спроба зірвати міський захід наступного разу обернеться зустріччю з суддею.",
  "gypsy.secrets.choice.4.action.4": "Ви підходите до засновника турніру та повідомляєте про те, що циганка за одним зі столів — шулерша. Літній чоловік у бардовому сюртуку дивиться на вас здивовано, повільно ворушачи розлогими вусами, після чого вирішує все ж таки перевірити ваші слова. Кивнувши комусь в натовпі, він повертається в бік столу, за яким сиділа приваблива брюнетка, але її місце вже порожнє. Втім, вона не забрала своїх карт, як і виграшу, що зайвий раз доводить вашу правоту. Подякувавши вас за втручання, чоловік вручає вам невелику нагороду.",

  "unknown.bag.text": "Йдучи по безлюдній вуличці, ви помічаєте красиво прикрашений мішечок. Він лежить неподалік від гори непотребу весь в бруді, від чого його легко не помітити. Мішечок явно хтось загубив.",
  "unknown.bag.choice.1": "Підняти мішечок",
  "unknown.bag.choice.1.action.1": "Ви вирішили розглянути мішечок ближче. Піднявши його і заглянувши всередину, ви виявили трохи монет. Відмінна знахідка!",
  "unknown.bag.choice.1.action.2": "Піднявши мішечок, ви смикаєте за шнурок, щоб розв'язати, і він тут же самозаймається. Через чийсь невдалий жарт ви обпекли руки!",
  "unknown.bag.choice.2": "Пройти повз",
  "unknown.bag.choice.2.action.1": "Ви вирішуєте залишити цей мішечок. Адже всередині може бути все що завгодно! Від отруйних хімікатів до розлюченого рою бджіл!",

  "money.lost.text": "Йдучи по дуже людній вулиці, ви раптом відчули, що ваші кишені стали легші. Різко обернувшись, ви помітили спину можливого злодія, який вирішив привласнити собі ваші гроші. Ще секунду і він зникне у натовпі.",
  "money.lost.choice.1": "Пуститися в погоню",
  "money.lost.choice.1.action.1": "Після тривалої погоні вам все ж таки вдається наздогнати злодія і відібрати свої гроші. Відвісивши йому кілька стусанів, ви відпускаєте його на всі чотири сторони.",
  "money.lost.choice.1.action.2": "Ви пускаєтеся в погоню, але злодій виявляється спритнішим. Вже через кілька хвилин ви повністю втрачаєте його з поля зору.",
  "money.lost.choice.1.action.3": "Ви пускаєтеся в погоню. І ця ідея виявилася для вас не настільки вдалою. Спіткнувшись об ящики, які хтось недбало залишив на вулиці, ви отримали кілька нових подряпин і втратили злодія з уваги.",
  "money.lost.choice.2": "Покликати поліцію",
  "money.lost.choice.2.action.1": "Ви голосно кличете поліцію. І через кілька хвилин до вас підходить один з представників закону. Описавши полісмену кишенькового злодія, а точніше його спину, ви отримали резолюцію про те, що поліція постарається вжити всіх можливих заходів щодо затримання злочинця.",
  "money.lost.choice.2.action.2": "На ваш заклик про допомогу одразу прибігло кілька полісменів. Прийнявши у вас свідчення, вони розіслали патрулі на пошуки злочинця. Не минуло й півгодини, як вас запросили до найближчого відділку на впізнання. У спійманому поліцією хлопці ви впізнали свого кишенькового злодія. Його зобов'язали повернути вкрадене і відправили під суд. Сьогодні справедливість взяла верх!",
  "money.lost.choice.3": "Повернутися до своїх справ",
  "money.lost.choice.3.action.1": "Ви вирішуєте, що той дріб'язок, що ще хвилину тому лежав у вас в кишені, не вартий зусиль, які доведеться витратити для його повернення. Знизавши плечима, ви повертаєтеся до своїх справ.",

  "fly.machine.text": "У Стейремі багато винахідників люблять проводити випробування своїх механізмів прямо посеред вулиці перед натовпом перехожих. І останнім часом багато піддалися моді на створення літальних апаратів. Ось і сьогодні ви зустріли чергового дивака, який вважає, що зробив прорив у повітроплаванні. Але цей майстер чомусь сам не горить бажанням брати участь у випробуванні свого апарат і пропонує будь-кому, хто погодиться злетіти з допомогою його пристрою в небо, суму в [#ffffff]50 монет[].",
  "fly.machine.choice.1": "Погодитися взяти участь у випробуваннях",
  "fly.machine.choice.1.action.1": "Радісний винахідник садить вас всередину апарату і пояснює, як їм управляти. Як тільки майстер віддав обіцяну суму, ви смикаєте за важіль і злітаєте високо над містом. Апарат зовсім не слухається керма, і вам дивом вдалося його посадити далеко від точки зльоту. Тепер потрібно замовляти доставку вашої самохідної машини в цей район, і на це доведеться витратити все, що ви отримали від винахідника.",
  "fly.machine.choice.1.action.2": "Творець апарату проводить детальний інструктаж і, віддавши вам обіцяну суму, запускає машину. Літальний апарат відмінно тримається в повітрі та слухається керма. Ви, зробивши кілька кіл над здивованим натовпом роззяв, сідайте прямо перед творцем чудової машини. Не тямлячи себе від радості, він кидається до свого винаходу, бурмочучи: «Терміново бігти в патентне бюро. Терміново!»",
  "fly.machine.choice.1.action.3": "Винахідник вручає вам належну суму і, як тільки ви сідаєте всередину, запускає апарат. Ви, не встигнувши нічого зрозуміти, виявили себе досить високо над містом. Раптом двигуни машини замовкають і ви каменем падаєте вниз. У повному безпам'ятстві вам все ж таки вдається запустити двигуни, що злегка пом'якшило ваше приземлення. Апарат повністю розсипався, ледь торкнувшись землі. Ви ж отримали на згадку про це випробування глибокий поріз руки та кілька синців. За завдані збитки винахідник заплатив вам ще [#ffffff]50 монет[].",
  "fly.machine.choice.2": "Тільки спостерігати за випробуваннями",
  "fly.machine.choice.2.action.1": "Досить швидко знайшовся доброволець, який хоробро забрався всередину апарату. Ледве двигуни запрацювали, як пролунав дивний звук, і механізм охопило вогнем. Нещасний випробувач вистрибнув назовні та почав кататися по землі, намагаючись збити полум'я. Ця історія в черговий раз нагадала вам про те, що далеко не всі випробування проходять вдало.",

  "epigraph.text": "«Людська цивілізація в своїй жадібності та ненависті до ближніх прийшла до повного занепаду, тягнучи за собою в небуття все живе. Наші старші брати, що колись залишили нас, повернулися, щоб на випалених землях і руїнах створити новий світ, в якому життя змогло б розквітнути знову...»",
  "epigraph.author": "(Брендон Стіл, «Історія Імперії»)",

  "tutorial.1": "Ви перебуваєте в одному з житлових районів Стейрема. Тут можна підшукати місце для ночівлі, щоб відновити свої сили. Також в кожному житловому районі міста є свій клуб гравців в «Стакан». Це стара гра, в яку вміють грати майже всі жителі Імперії, але стати справжнім майстром в ній не так вже й просто. У клубі можна взяти урок гри за скромну плату або взяти участь в щоденному турнірі та, довівши свою майстерність, виграти грошовий приз.",
  "tutorial.2": "Ласкаво просимо в один з торговельних районів столиці! Тут продають все, що тільки можна собі уявити, тому знайти щось вартісне стає важко здійснюваним завданням. Ті ж проблеми й у продавців — через велику кількість пропозицій складно знайти покупця на свій товар. Відвідування торгових районів — це завжди лотерея. Можливо саме сьогодні вам вдасться продати щось непотрібне і купити те, що ви давно шукали.",
  "tutorial.3": "У розважальних районах міста знайдеться дозвілля на будь-який смак! Можна зазирнути в клуб винахідників і поповнити свою колекцію ще однією схемою складання якогось дуже корисного пристрою. Можна зробити ставку на перегонах або просадити останні гроші в казино. Хоча ходять чутки, що деяким все-таки вдається виграти, ще й досить значні суми!",
  "tutorial.4": "Індустріальних районів в Стейремі не так багато, зате їх площі дуже значні. Десятки величезних фабрик і заводів стоять поруч з сотнями маленьких майстерень і конструкторських бюро. Робота тут кипить і вдень і вночі, і завжди потрібна зайва пара робочих рук. Знайти заробіток в цих районах не складає особливих труднощів. Також ви можете відвідати одну з відкритих майстерень і створити різні пристрої, якщо у вас є відповідні схеми складання і всі необхідні матеріали.",

  "place.move": "Відправитися в цей район",
  "place.stay": "Залишитися в цьому районі",
  "place.move.cost": "\nпереїзд: {{var}} {{var}}",
  "place.type": "тип: {{var}}",
  "place.type.-2": "житловий",
  "place.type.-3": "розважальний",
  "place.type.-4": "торговельний",
  "place.type.-5": "індустріальний",

  "invenory.inventory": "Предмети",
  "invenory.receipts": "Схеми складання",
  "item.resources": "Матеріали для складання:",
  "receipt.title": "Схема: ",

  "item.remove": "Викинути",
  "item.remove.confirm": "Ви дійсно хочете позбутися цього предмета?",
  "item.deconstruct": "Отримати матеріали",
  "item.deconstruct.confirm": "Ви отримаєте менше матеріалів, ніж було потрібно для складання цього пристрою. Продовжити?",

  "btn.workshop": "Відвідати майстерню",

  "recreational.start": "Сьогодні в цьому районі ",
  "recreational.and": " А також ",
  "recreational.invention.club": "проводиться зустріч клубу винахідників. Там можна буде поспілкуватися з кращими механіками міста і можливо чогось навчитися.",
  "recreational.casino": "розбило свої намети пересувне казино. Можливо вам посміхнеться удача, і ви зможете зірвати великий куш!",
  "recreational.races": "проходять перегони. Є можливість стати трохи багатшими, поставивши на правильного коня.",

  "btn.rest": "Зайнятися пошуком житла для відпочинку",
  "residential.start.0": "Після тривалих пошуків вам вдалося знайти два варіанти. Ви можете чудово відпочити, знявши номер в гарному готелі за {{var}} {{var}}. Або ж зняти ліжко в нічліжці за {{var}} {{var}}, хоча добре виспатися там навряд чи вийде.",
  "residential.start.1": "Сьогодні знайти дах над головою виявилося важко. Ви змогли знайти тільки один вільний номер в готелі за {{var}} {{var}}. Дорогувато, але величезне м'яке ліжко і сервіс готелю обіцяють гарний відпочинок.",
  "residential.start.2": "Сьогодні знайти дах над головою виявилося важко. Вільними виявилися тільки ліжка в місцевій нічліжці за {{var}} {{var}}. Добре виспатися там навряд чи вийде.",
  "residential.variant.0": "Зняти номер в готелі",
  "residential.variant.1": "Зняти ліжко в нічліжці",
  "residential.variant.2": "Відмовитися від відпочинку",
  "residential.result.0.0": "Ваші сусіди виявилися напрочуд гучними. Та й вуличний ліхтар за вікном світив прямо в очі. Заснути вам вдалося тільки пізно вночі, і добре виспатися так і не вийшло.",
  "residential.result.0.2": "Яке щастя! Як першому сьогоднішньому гостю, вам зробили знижку. Номер обійшовся вам в півціни!",
  "residential.result.1.0": "У нічліжках попадається найрізноманітніший народ. Трапляються і такі, які не проти привласнити собі чуже. Прокинувшись вранці, ви виявили пропажу частини своїх речей.",
  "residential.result.1.2": "Вам дісталося досить затишне місце з м'яким матрацом. Відпочити вийшло набагато краще, ніж можна було очікувати від ночі в нічліжці.",

  "btn.play.club": "Відвідати клуб гравців в «Стакан»",
  "residential.start.3": "«Стакан» — дуже давня і цікава гра. Основні правила знають майже всі жителі Стейрема, але стати майстром цієї гри не так вже й просто. У цьому клубі можна взяти участь в щоденному турнірі та, перемігши всіх суперників, отримати приз в {{var}} {{var}}. Так само тут проводять навчальні заняття для підвищення рівня майстерності. Один урок обійдеться вам в {{var}} {{var}}.",
  "residential.variant.3": "Відвідати навчальне заняття",
  "residential.variant.4": "Взяти участь в турнірі",
  "residential.variant.5": "Покинути клуб",
  "residential.result.3.0": "На жаль, урок гри нічого вам не дав. Всі розглянуті прийоми та стратегії були вам давно знайомі. Вам залишилося лише сподіватися, що наступне заняття буде куди цікавішим.",
  "residential.result.3.2": "Урок явно коштував своїх грошей. Ви змогли почерпнути багато нового на цьому занятті. Ваш рівень гри значно підвищився, судячи з партій, які ви провели з іншими учнями.",
  "residential.result.4.0": "Вас чекав нищівний програш. Ваші суперники виявилися набагато більш вправні в цій підступній грі. Можливо вам варто взяти кілька уроків для підвищення свого рівня майстерності.",
  "residential.result.4.2": "Це була красива перемога! Ви зуміли зібрати «повну склянку», а це означає, що ваші суперники зазнали нищівної поразки. Отримавши звання сьогоднішнього чемпіона і грошовий приз, ви з почуттям власної гідності залишаєте клуб.",

  "industrial.start.0": "Вам вдалося знайти кілька варіантів заробітку. Є робота в складальному цеху на одній з фабрик. Робота має бути важка, зате платять цілих {{var}} {{var}}. Також є вакансія в конструкторському бюро. Це набагато простіше, але й оплата всього {{var}} {{var}}.",
  "industrial.start.1": "Вам вдалося знайти всього одну вакансію — робота в складальному цеху на одній з фабрик. Робота має бути важка, зате платять цілих {{var}} {{var}}.",
  "industrial.start.2": "Вам вдалося знайти всього одну вакансію — робота в конструкторському бюро за {{var}} {{var}}.",
  "industrial.variant.0": "Працювати в складальному цеху",
  "industrial.variant.1": "Працювати в конструкторському бюро",
  "industrial.variant.2": "Відмовитись від роботи",
  "industrial.result.0.0": "Складальний цех — це небезпечне місце. Варто було всього на секунду відволіктися, і ви вже в медпункті з виробничою травмою.",
  "industrial.result.0.2": "Робота виявилася не такою вже й складною. І до кінця робочого дня ви витратили менше сил, ніж розраховували.",
  "industrial.result.1.0": "В кінці робочого дня вам замість обіцяного гонорару вказали на двері. І як тільки ви почали вимагати зароблене, погрожуючи поліцією, два величезних тролі виволокли вас на вулицю, пригрозивши переламати пару ребер, якщо ви не станете поводитися тихіше.",
  "industrial.result.1.2": "В кінці робочого дня вас чекав сюрприз. За відмінно виконану роботу ви отримали премію!",

  "btn.club": "Відвідати клуб винахідників",
  "recreational.start.0": "Вхід в клуб платний і обійдеться вам в {{var}} {{var}}. Бажаєте заплатити та відвідати клуб?",
  "recreational.variant.0": "Заплатити та зайти в клуб",
  "recreational.variant.1": "Відмовитися від відвідування",
  "recreational.result.0.0": "Сьогодні в клубі обговорювали цікавий пристрій під назвою {{var}}. На жаль, ви вже маєте схему складання цього пристрою. Нічого нового дізнатися не вдалося.",
  "recreational.result.0.1": "Сьогодні в клубі обговорювали цікавий пристрій під назвою {{var}}. ",
  "club.find.receipt.added": " Ви ретельно замалювали запропоновану схему складання. Тепер, при наявності необхідних компонентів, ви легко зможете зібрати цей пристрій в майстерні.",

  "btn.casino": "Відвідати казино",
  "recreational.start.1": "На вході вам запропонували купити фішки, на які й ведеться гра в казино. Ви можете купити їх на {{var}}, {{var}} і {{var}} {{var}}. Чим більше фішок ви придбаєте, тим більше ігор зможете зіграти, що збільшує ваші шанси виграти.",
  "recreational.variant.6": "Купити фішок на 20 монет",
  "recreational.variant.7": "Купити фішок на 50 монет",
  "recreational.variant.8": "Купити фішок на 100 монет",
  "recreational.variant.9": "Вийти з казино",
  "recreational.result.2.0": "Сьогодні явно не ваш день. Після низки програшів ви виявили, що фішки закінчилися. Вам залишилося тільки покинути казино.",
  "recreational.result.2.1": "Удача явно на вашому боці! Після кількох виграшів ви вирішили зупинитися і забрати гроші! Ваш виграш склав {{var}} {{var}}.",

  "btn.races": "Зробити ставку на перегонах",
  "recreational.start.2": "Ставка на перегонах обійдеться в {{var}} {{var}}. Можна не ризикувати та поставити на фаворита забігу, але виграш буде невеликим. Ставка на темну конячку обіцяє більше грошей, але шансів на перемогу менше. А можна поставити на аутсайдера і зірвати великий куш, якщо станеться диво, і цей кінь прийде першим.",
  "recreational.variant.2": "Поставити на фаворита",
  "recreational.variant.3": "Поставити на темну конячку",
  "recreational.variant.4": "Поставити на аутсайдера",
  "recreational.variant.5": "Не робити ставку",
  "recreational.result.start": "Ви прекрасно провели час спостерігаючи, як коні, обганяючи один одного, скачуть коло за колом. У фіналі першим фінішну лінію перетнув вершник на {{var}}.",
  "recreational.result.1.0": " На жаль, для вас це означало програш.",
  "recreational.result.1.1": " А це означає, що ваша ставка виграла! Гаманець став важчим на {{var}} {{var}}.",
  "races.horse.0": "коні-фавориті",
  "races.horse.1": "темній конячці",
  "races.horse.2": "коні-аутсайдері",

  "merchant.start.0": "Прогулюючись між торговими лавками з безліччю нікому не потрібного мотлоху, ви таки знайшли щось цікаве — {{var}} за {{var}} {{var}}.",
  "search.add.second.item": " А також, завдяки очкам пошуку цінностей, {{var}} з ціною в {{var}} {{var}}",
  "search.add.third.item": " і {{var}} за {{var}} {{var}}",
  "search.buy.quick": ". Але, з огляду на ажіотаж на ці товари, ви встигнете придбати тільки щось одне. Потрібно швидше робити вибір.",
  "merchant.variant.search": "Придбати {{var}} за {{var}} {{var}}",
  "merchant.variant.3": "Нічого не купувати",
  "merchant.result.0.0": "Продавець майстерно зумів підмінити коробку з товаром. Коли виявилося, що гроші віддані за упакований камінь, ви вирішуєте повернутися, щоб викрити шахрая. Але змогли знайти тільки кількох таких же ошуканих покупців біля порожньої крамниці.",
  "merchant.result.0.2": "Ви показали всю свою майстерність у вмінні торгуватися. І це дало свій результат — вам вдалося придбати товар дешевше початкової ціни.",

  "btn.sale.items": "Виставити речі на продаж",
  "merchant.start.1": "Ви витратили багато часу, пропонуючи купити що-небудь зі своїх речей, і у вас з'явився покупець! Одного джентльмена зацікавило дещо з запропонованих товарів — {{var}}. І він готовий заплатити вам {{var}} {{var}}. Ви згодні на угоду?",
  "merchant.variant.4": "Піти на угоду",
  "merchant.variant.5": "Відмовитися від продажу",
  "merchant.result.4.0": "Гроші, які ви отримали, виявилися майстерно зробленої фальшивкою. Ви змогли помітити це не відразу, і тепер претензії вже виставляти нікому.",
  "merchant.result.4.2": "Ваше красномовство допомогло вам продати товар трохи дорожче первісно запропонованої ціни. Відмінний улов!",

  "place.start.0": "Ваші переслідувачі знову дали про себе знати. В'їзд в район виявився заблокований підозрілими особами.",
  "place.start.1": "У цьому районі виявилося небезпечно! Ви натрапили на чергову групу підозрілих осіб, які виглядали когось в натовпі. Потрібно вирішити що робити, поки вони вас не помітили.",
  "place.start.2": "У вашому положенні завжди потрібно бути напоготові. Ваші переслідувачі можуть з'явитися в будь-яку хвилину. Проходячи по людній вулиці, ви помічаєте кілька осіб кримінальної зовнішності, які когось виглядають в натовпі. Є велика ймовірність, що шукають вони саме вас.",
  "place.variant.0": "Пошукати інший шлях",
  "place.variant.1": "Спробувати прорватися",
  "place.variant.2": "Тікати",
  "place.variant.3": "Змішатися з натовпом",
  "place.result.0.0": "Всі дороги виявилися перекриті. І, не знайшовши безпечного шляху, ви повертаєтеся назад.",
  "place.result.1.0": "Вам не вдалося захопити бандитів зненацька. В результаті погоні ви отримали кілька нових поранень.",
  "place.result.2.0": "Ваша спроба втекти не залишилася непоміченою. В результаті погоні ви отримали кілька нових поранень.",
  "place.result.2.2": "Вам вдалося втекти, але в поспіху ви не помітили, як чиїсь спритні руки позбавили вас частини грошей.",
  "place.result.2.3": "Вам вдалося втекти, але в поспіху ви впустили щось зі своїх речей.",
  "place.result.3.0": "Ваша спроба сховатися повністю провалилася. В результаті погоні ви отримали кілька нових поранень.",

  "gears": "шестерні",
  "lamps": "лампи",
  "screws": "гвинти",
  "cables": "дроти",
  "gems": "дорогоцінне каміння",
  "oil": "масло",
  "tubes": "трубки",
  "paper": "папір",
  "glass": "скло",
  "cloth": "тканина",
  "wood": "деревина",
  "metal": "метал",
  "chemicals": "хімікати",
  "battery": "батарея",
  "battery_ii": "покращена батарея",
  "eyeglasses": "окуляри пошуку цінностей",
  "eyeglasses_ii": "покрашенні окуляри пошуку цінностей",
  "shield": "захисні обладунки",
  "shield_ii": "покрашенні обладунки",
  "cloak": "плащ-невидимка",
  "cloak_ii": "покращений плащ-невидимка",
  "clock": "годинник",
  "charter": "грамота про помилування",
  "mahogany_cane": "палиця з червоного дерева",
  "silver_ball": "кулька з дивного металу",
  "medal": "медаль міської ради",
  "pendant": "підвіска",
  "bowler_hat": "модний капелюх",
  "bartimer_ring": "перстень Бертімера",
  "playing_card": "гральна карта",
  "playing_club_ring": "перстень грального клубу",
  "sprayer": "розпилювач",
  "gears.use": "шестерні",
  "lamps.use": "лампи",
  "screws.use": "гвинти",
  "cables.use": "дроти",
  "gems.use": "дорогоцінне каміння",
  "oil.use": "масло",
  "tubes.use": "трубки",
  "paper.use": "папір",
  "glass.use": "скло",
  "cloth.use": "тканину",
  "wood.use": "деревину",
  "metal.use": "метал",
  "chemicals.use": "хімікати",
  "battery.use": "батарею",
  "battery_ii.use": "покращену батарею",
  "eyeglasses.use": "окуляри пошуку цінностей",
  "eyeglasses_ii.use": "покращенні окуляри пошуку цінностей",
  "shield.use": "захисні обладунки",
  "shield_ii.use": "покращенні обладунки",
  "cloak.use": "плащ-невидимку",
  "cloak_ii.use": "покращений плащ-невидимку",
  "clock.use": "годинник",
  "charter.use": "грамоту про помилування",
  "mahogany_cane.use": "тростину з червоного дерева",
  "silver_ball.use": "кульку з дивного металу",
  "medal.use": "медаль міської ради",
  "pendant.use": "підвіску",
  "bowler_hat.use": "модний капелюх",
  "bartimer_ring.use": "перстень Бертімера",
  "playing_card.use": "гральну карту",
  "playing_club_ring.use": "перстень грального клубу",
  "sprayer.use": "розпилювач",
  "gears.info": "Деталі, з яких можна зібрати більш складні механізми в майстерні.",
  "lamps.info": "Деталі, з яких можна зібрати більш складні механізми в майстерні.",
  "screws.info": "Деталі, з яких можна зібрати більш складні механізми в майстерні.",
  "cables.info": "Деталі, з яких можна зібрати більш складні механізми в майстерні.",
  "gems.info": "Матеріал, з якого можна зібрати більш складні механізми в майстерні.",
  "oil.info": "Матеріал, з якого можна зібрати більш складні механізми в майстерні.",
  "tubes.info": "Деталі, з яких можна зібрати більш складні механізми в майстерні.",
  "paper.info": "Матеріал, з якого можна зібрати більш складні механізми в майстерні.",
  "glass.info": "Матеріал, з якого можна зібрати більш складні механізми в майстерні.",
  "cloth.info": "Матеріал, з якого можна зібрати більш складні механізми в майстерні.",
  "wood.info": "Матеріал, з якого можна зібрати більш складні механізми в майстерні.",
  "metal.info": "Матеріал, з якого можна зібрати більш складні механізми в майстерні.",
  "chemicals.info": "Матеріал, з якого можна зібрати більш складні механізми в майстерні.",
  "battery.info": "Додаткова батарея для вашої самохідної машини дасть можливість проїжджати більшу відстань на одному заряді.",
  "battery_ii.info": "Покращена батарея — варіант батареї вищого рівня для вашої самохідної машини. З нею ви зможете проїхати майже половину Стейрема на одному заряді.",
  "eyeglasses.info": "Ці окуляри виділяють цінні речі серед мотлоху, яким повняться торгові лавки Стейрема. Це збільшує ваші шанси знаходження чогось вартого уваги.",
  "eyeglasses_ii.info": "Покращений варіант окулярів ще сильніше полегшить ваші пошуки цінних товарів у торговців.",
  "shield.info": "Щось середнє між кольчугою та екзоскелетом. Дозволяє вам менше витрачати сили та захищає тіло від ушкоджень.",
  "shield_ii.info": "Злегка допрацьована версія звичайних обладунків з поліпшеною системою захисту.",
  "cloak.info": "Накидка з технологічною системою дзеркал, яка робить вас майже невидимим. Дуже корисна річ, якщо ви хочете залишитися непоміченим.",
  "cloak_ii.info": "Удосконалена версія плаща-невидимки. Ще краще ховає вас від сторонніх очей.",
  "clock.info": "Звичайний кишеньковий годинник, який вам дістався зовсім випадково.",
  "charter.info": "Грамота про помилування в будь-яких скоєних злочинах. Може стати в нагоді, якщо ви станете перед судом.",
  "mahogany_cane.info": "Майстерно виточена палиця з червоного дерева з олов'яним набалдашником.",
  "silver_ball.info": "Кулька, виграна у циганки. Його поверхня ледь помітно переміщається, і створюється враження, що перед вами тверда ртуть.",
  "medal.info": "Медаль, видана вам за прояв твердої громадської позиції при спробі зупинити дуель в парку. Власнику цієї медалі мають бути надані знижки на будь-які покупки в Стейремі.",
  "pendant.info": "Підвіска з фотографією дівчини, яку загубив кишеньковий злодій при спробі втекти від загону полісменів.",
  "bowler_hat.info": "Гарний аксесуар, який колись належав лорду Бертімеру.",
  "bartimer_ring.info": "Перстень з печаткою лорда Бертімера, відданий вам леді Аріаною.",
  "playing_card.info": "Гральна карта з портретом вашої знайомої циганки. Досить дивний подарунок.",
  "playing_club_ring.info": "Цей перстень було подаровано вам засновником турніру азартних ігор за викриття циганки. Подейкують, що він приносить удачу своєму власникові.",
  "sprayer.info": "Цей пристрій допоможе розпилити протиотруту, створену професором Берштайном, над Стейремом.",

  "receipt.result.ok": "Готово до складання",
  "receipt.result.fail": "Бракує матеріалів",
  "item.create": "Створити",

  "place.-2": "житлових",
  "place.-3": "розважальних",
  "place.-4": "торговельних",
  "place.-5": "індустріальних",

  "search.0": "Ласкаво просимо в Стейрем, столицю Імперії. Це сучасне місто настільки величезне, що багато його жителів не виїжджали далі районів, в яких народилися. Столиця відрізняється расовою різноманітністю. Ельфи, які створили Імперію і заснували Стейрем після катаклізму, в більшості своїй є представниками дворянства. Але їх все частіше можна зустріти серед робочих фабрик або в крамницях через збідніння багатьох великих в минулому родів. Люди, найбільш численна раса в Стейремі, та й у всій Імперії, хоча вони були майже знищені катаклізмом кілька тисяч років тому. Вже понад століття люди беруть активну участь у політичному житті Імперії та на сьогодні займають половину місць в раді імператора. Гобліни та тролі ще дві раси, які можна зустріти в Стейремі. Перші, природжені дільці та аферисти, в основному займаються торгівлею або обчищають кишені перехожих. Другі ж — це поєднання величезної м'язової сили та низького інтелекту. Тому вони виконують фізично найскладнішу роботу на фабриках і заводах Стейрема і є основною бойовою силою злочинного світу міста. Вам, винахіднику Вілсону Сміту, довелося зіткнутися зі згаданим вище злочинним світом віч-на-віч. Після дивних подій, внаслідок яких загинув ваш друг і мало не загинули ви, за вами почали полювати майже всі головорізи столиці. Вирішивши відправитися в свою майстерню в підвалі одного з будинків району Бріджвол, після нападу на вас у вашій же квартирі, ви виявляєте її повністю розгромленою. Захопивши матеріали, що залишилися незайманими, та схему пристрою, над яким ви працювали останнім часом, ви вирішили негайно прямувати на пошуки Олександра Купера, ніде довго не затримуючись. Для початку потрібно відвідати адресу, вказану на конверті, який вам перед смертю віддав Артур: Віспер-стріт 17, {{var}}. Для пересування по Стейрему ви використовуєте зібрану своїми рукам електричну самохідну машину. На одному заряді батареї вона здатна проїхати приблизно один район міста, після чого необхідна підзарядка, яка, на жаль, коштує грошей. Але їх завжди можна заробити в індустріальних районах міста. А тепер вам пора вирушати.",
  "search.1": "Пішовши за адресою, яка була вказана на конверті, ви виявили напівзруйновану двоповерхову будівлю. Ви вирішуєте зайти всередину через розбиті вхідні двері та потрапляєте в приміщення, яким, мабуть, не користувалися вже багато років. Вся підлога і нечисленні меблі, що розвалюються, вкриті товстим шаром пилу. Обійшовши всі кімнати будинку, в які ще можна було потрапити, ви нічого примітного не знаходите, крім старої візитки закладу «Зелений заєць» за адресою Зіммер-стріт 52, {{var}}. Можливо, там підкажуть, де шукати Олександра Купера.",
  "search.2": "Закладу «Зелений заєць» за потрібною адресою не виявилося. На його місці стояв притулок для тварин. Його господиня розповіла вам, що до відкриття цього закладу тут дійсно був шинок «Зелений заєць». Її власнику, містеру МакГаффі, довелося закрити заклад як нерентабельний. Але у нього в Стейремі є ще один заклад з такою ж назвою в одному з {{var}} районів.",
  "search.3": "Вам вдалося знайти заклад «Зелений заєць». Уорен МакГаффі, його власник, повідомив, подавши вам надію, що він дійсно був знайомий з людиною на ім'я Олександр Купер. Але ваша радість була недовгою. За словами містера МакГаффі, Олександр помер багато років тому. Господар «Зеленого зайця» порадив вам заїхати в {{var}}, де знаходиться міський архів. Можливо, там вам вдасться знайти інформацію про родичів Купера, щоб розшукати їх і віддати їм лист Артура.",
  "search.3.start": "Вхід в міський архів виявився платним. Щоб потрапити всередину необхідно заплатити {{var}} {{var}}.",
  "search.3.variant.accept": "Заплатити та увійти",
  "search.3.variant.cancel": "Відмовитися від відвідування архіву",
  "search.4": "Відвідавши міський архів, ви змогли дізнатися, що Олександр Купер був досить відомим винахідником, навіть дивно, що ви про нього ніколи не чули. Живих родичів у нього не залишилося, а будинок, в якому він жив, було знесено понад рік тому. Єдина зачіпка — майстерня Купера. Ви вирішили відправитися в {{var}}, де вона розташовувалася. Раптом вдасться знайти когось, хто допоможе розшифрувати лист Артура. Вийшовши з будівлі архіву і пройшовши кілька кварталів, ви помітили, що вас переслідує людина в довгому плащі з піднятим коміром і в кепці насунутій на очі. Щоб уникнути стеження, ви різко звернули в найближче підворіття і швидко побігли, петляючи між будинками. Маневр удався — переслідувача більше не було видно.",
  "search.5": "Майстерня Олександра Купера виявилася майже такою ж занедбаною, як і будівля на Віспер-стріт. Вам легко вдалося пробратися всередину і дослідити будівлю майстерні. В одному з ящиків робочого столу ви виявили фотокартку, на якій були зображені Купер (його портрет ви вже бачили серед матеріалів з архіву) і сер Фрідріх Лінтон — промисловий магнат Стейрема, людина, якій належать майже всі фабрики в місті. Ви вирішили з'їздити в {{var}}, де розташований будинок Лінтона. Швидше за все він був у добрих стосунках з Купером і зможе допомогти вам з шифрограмою Артура. Раптом ви почули шурхіт за спиною, але обернувшись, нікого не помітили та вирішили швидше залишити це місце.",
  "search.6": "Коли ви підходили до воріт будівлі Лінтона, хтось різко схопив вас позаду і, закривши рота долонею, потягнув за собою в густі декоративні чагарники, посаджені вздовж доріжки до резиденції промислового магната. «Найгірше, що можна було придумати, це з'явитися до Фрідріха Лінтона, містер Сміт», — почули ви чийсь голос прямо у вас над вухом. Ваш викрадач послабив хватку, і ви змогли повернутися, щоб його розгледіти. Це виявився той самий чоловік у плащі, від якого ви тікали після відвідування архіву. «Той, кого ви шукайте, живий і жадає зустрічі з вами, містер Сміт. Я лишу вам адресу. І ні в якому разі не наближайтеся до Лінтона! Це може закінчитися для вас дуже трагічно!» — викрадач вручив вам аркуш паперу і швидко зник. Все це було дуже дивним, але ви вирішили довіритися цій людині. Поглянувши на записку ви виявили адресу, написану так нерозбірливо, що ви змогли прочитати лише «будинок 64 у колони Свободи». Таких колон в Стейремі кілька і всі вони розташовані в {{var}} районах.",
  "search.7": "Ви знайшли потрібний будинок біля колони та постукали в єдині двері. Вони одразу ж відчинилися і чиясь рука схопила вас і затягла вглиб приміщення. «Ласкаво просимо в орден Таємних Хранителів! Мене звуть Джиммі, а з Вілфордом ви вже знайомі», — звернувся до вас міцний малий у фабричній робочій формі. Біля стіни ви помітили того самого хлопця в плащі та кепці, якого, мабуть, звали Вілфорд. «Довго ж ви добиралися, містер Сміт!» — промовив він до вас, а потім повідомив, що Олександру Куперу довелося виїхати, не дочекавшись вас. Вілфорд дав вам адресу, де Купер чекатиме, щоб відповісти на всі питання: {{var}}, Палмер-стріт 79.",
  "search.8": "За вказаною Вілфордом адресою ви виявили дуже старий п'ятиповерховий будинок. Зайшовши всередину, ви почули голос, що долинав невідомо звідки. Він повідомив про те, як знайти ліфт і спуститися під землю. Внизу вас чекав високий чоловік, обличчя якого було закрите маскою. Вона була з'єднана трубками з невеликим пристроєм, закріпленим на тілі чоловіка. Як виявилося, це і був Олександр Купер власною персоною. До вашого подиву, він знав те, що на вас влаштували полювання після смерті вашого друга Артура. Купер, не чекаючи запитань, вирішив прояснити ситуацію. Понад десять років тому він, теж був винахідником та працював на благо міста. Разом з Фрідріхом Лінтоном Олександру вдалося реалізувати проект по електрифікації Стейрема. Але їх погляди на надання доступу до електрики простим жителям міста кардинально відрізнялися. Купер хотів створити систему над-дешевих генераторів, що могло дати можливість всім використовувати електрику безкоштовно. Лінтон же ж бачив тільки величезні прибутки. Їх протистояння закінчилося замахом на життя Олександра. Найманці Лінтона влаштували пожежу в квартирі Купера, зачинивши його всередині. Олександру дивом вдалося вибратися, але отримані опіки обличчя та дихальних шляхів не залишали шансу на порятунок. Купера врятував його друг, професор Берштайн. Він виготовив маску і спеціальний пристрій, який допомагає Олександру дихати донині. Після цієї події Купер організував орден Таємних Хранителів для протидії Лінтону, цілі якого ставали все більш корисливими, а методи — більш незаконними. Ваш друг Артур був одним з агентів ордена, і його розкрили, що спричинило його вбивство і гонитву за вами. Після розповіді Олександра ви повідомили про шифрограму, яку Артур встиг віддати вам перед смертю. Поглянувши на послання, Купер з жалем повідомив, що розшифрувати його тут не зможе, тому, що машина для дешифрування перебуває в іншій штаб-квартирі ордену. Олександр запропонував відправитися окремо, щоб не привертати уваги, в {{var}}, де і знаходилася штаб-квартира з дешифратором.",
  "search.9": "Ви знаходите Олександра Купера в штаб-квартирі ордену, і по його різким рухам зрозуміло, що він чимось схвильований. Без всяких вітань Олександр перейшов до вмісту шифрограми. Як виявилося, Артур зумів зібрати дані, які говорять, що Фрідріх Лінтон створив речовину, здатну нейтралізувати магічні сили ельфів, і планував розпилити її над Стейремом. Для вас це прозвучало дуже дивно, адже завжди вважалося, що єдиним ельфом здатним використовувати магію є імператор, і всю магічну силу він черпає з Каменя Древніх — якогось таємничого артефакту. Олександр начебто не помітив вашого замішання і продовжив. З огляду на те, як пізно лист потрапив до ордену, Лінтон швидше за все вже встиг втілити свій план. Тепер потрібно було діяти дуже швидко. Олександр попросив вашої допомоги у протидії Лінтону. Отримавши вашу згоду, він направив вас до Вілфорда в {{var}}, який все пояснить на місці. Віддавши вам записку з точною адресою, він одразу ж зник. Що Лінтон не поділив з ельфами? Про яку магічну силу йде мова? Вам лише залишилося сподіватися, що у Вілфорда є відповіді на всі ваші запитання.",
  "search.10": "Вілфорд чекав вас за вказаною адресою і повідомив, що йому потрібна ваша допомога у створенні протиотрути, яка здатна повернути магічну силу ельфам міста. Ви вирішили його розпитати про яку магічну силу йде мова? Вілфорд коротко оновив ваші знання про ельфійську расу. Всі її представники з народження володіють магічною силою і вміють її використовувати. Катаклізм, викликаний людьми кілька тисяч років тому мав настільки жахливі наслідки, що ельфи, які повернулися, навіть за допомогою магії не могли відновити планету. Тоді був створений Камінь Древніх. Він збирає в собі магічну силу кожного ельфа і, завдяки ефекту синергії, збільшує її. Тільки за допомогою цього артефакту старшим братам людства вдалося створити оазис на випалених землях, який тепер називається Імперією. Силу Каменя Древніх дозволено використовувати тільки імператору, тоді як звичайні ельфи втратили здатність використовувати магію. Цей артефакт майже неможливо знищити, принаймні Фрідріх Лінтон так і не дізнався як. Але він знайшов спосіб значно його послабити. Нейтралізувавши магічну силу ельфів Стейрему, яку Камінь Древніх збирає, Лінтон зробив його абсолютно невикористовним. Це дозволить йому малими зусиллями захопити владу в Імперії. У листі Артура говориться саме про нейтралізацію, тому є великий шанс того, що можна створити протиотруту. Але для цього необхідно роздобути формулу речовини, яку Лінтон розпилює над містом. На щастя, Вілфорд виявився відмінним крадієм і вже встиг розробити план. У лабораторію Фрідріха Лінтона можна пробратися через одну з покинутих станцій старого метрополітену. Направивши вас в {{var}}, де розташований вхід на цю станцію, Вілфорд відправився збирати потрібні йому інструменти.",
  "search.11": "Зустрівши Вілфорда біля входу до занедбаної станції метрополітену, ви дочекалися сутінків і спустилися під землю. По дорозі до потрібної точки, ви вирішили дізнатися більше про Фрідріха Лінтона. Судячи з інформації, якою володіє орден, він давно планував розв'язати війну з імператором і радою. За його переконанням лише люди гідні бути володарями Землі, тоді як ельфи узурпували владу. Є підозри, що Лінтон потай і всупереч забороні виробляє зброю масового ураження. Але прямих доказів цього в ордена немає, тому досі він залишається непокараним. Якщо це виявиться правдою, то без сили Каменя Древніх ніщо не зможе зупинити Фрідріха Лінтона. Імперію поглине хаос і війна. Дійшовши до потрібного місця, Вілфорд за допомогою хитромудрих пристосувань зробив дірку в стелі, через яку ви змогли пробратися в будівлю лабораторії. Тут не було ні душі, а вся міць охоронних систем була зосереджена на входах і виходах. Обшукавши кілька приміщень, вам вдалося роздобути формулу речовини, за допомогою якої Лінтон нейтралізує магічні сили ельфів. Коли ви вибралися назовні, Вілфорд направив вас в {{var}} до кращого хіміка ордену, професора Берштайна, який колись врятував життя Олександру Куперу. Вчений негайно приступить до розробки протиотрути, як тільки отримає формулу.",
  "search.12": "Ви не без труднощів відшукали лабораторію професора Берштайна і віддали йому формулу. Він дійсно виявився геніальним хіміком. Протиотрута було готове вже через пару годин, за які ви встигли розпитати професора про Олександра Купера. Хоч вони й знайомі вже пару десятків років, Берштайн мало, що міг розповісти про голову ордена Таємних Хранителів: «Він завжди був дуже скритний. Мене завжди дивувала його схожість з Фрідріхом Лінтоном. Вони як дві сторони однієї монети. Обидва мають недосяжні для простої людини знання, але використовують їх абсолютно по різному». Після створення протиотрути головна проблема полягала в тому, щоб якось розпилити її над містом. Вирішивши взяти цю задачу на себе, ви накидали схему пристрою, який допоможе розпилити протиотруту так, щоб хмара, яка утвориться, накрила весь Стейрем. Для складання знадобляться {{var}}, {{var}} і {{var}}, а також деякі інструменти, які в звичайних майстернях знайти проблематично. На щастя, Берштайн дав вам адресу головної майстерні ордена, де ви зможете знайти все, що може знадобитися для спорудження розпилювача. Слід зібрати всі матеріали та негайно відправитися в {{var}}, щоб приступити до роботи.",
  "search.12.start": "У майстерні ордену ви змогли знайти всі необхідні для складання розпилювача інструменти. Щоб приступити до роботи вам потрібні тільки {{var}}, {{var}} і {{var}}.",
  "search.12.variant.accept": "Створити розпилювач",
  "search.12.variant.cancel": "Покинути майстерню",
  "search.13": "У майстерні ордену ви змогли зібрати розпилювач для протиотрути. І тепер потрібно знайти відповідну точку високо над містом для запуску пристрою, а також не забути врахувати напрямок і силу вітру. Ви згадали про свого друга Уіллі, який володіє повітряною кулею і піднімає на ньому в небо жителів міста і туристів за гроші. Ви вирішуєте попросити друга про допомогу, але для цього його ще потрібно було знайти. Зазвичай він працює в одному з {{var}} районів Стейрема.",
  "search.14": "Ви побачили Уіллі біля прив'язаної до землі повітряної кулі на найбільшій площі району. Описавши йому страшну ситуацію, в якій опинилося місто, ви попросили про допомогу, і ваш друг одразу ж погодився. Уіллі на основі погодних прогнозів розрахував найкращу точку підйому і направив вас в {{var}}. Якщо піднятися в повітря приблизно з центру цього району, вітер допоможе рознести хмару протиотрути якраз в потрібну для вас сторону.",
  "search.fail.2": "Ваші пошуки ні до чого не призвели. Жителі цього району ніколи не чули ні про шинок «Зелений заєць», ні про її господаря, МакГаффі. Потрібно продовжити пошуки в іншому районі.",
  "search.fail.6": "На жаль, будівлі з номером 64 у колони Свободи в цьому районі не виявилося. Отже потрібно продовжити пошуки в інших районах.",
  "search.fail.13": "У цьому районі ви не знайшли Уіллі з його кулею. Потрібно швидше вирушати далі на пошуки.",

  "outro.0": "Повітряна куля Уіллі швидко піднімалася, і через двадцять хвилин була вже на потрібній висоті над містом. Ви запустили свій пристрій, і, якщо розрахунки Уіллі були вірні, то хмара протиотрути накриє місто вже через кілька хвилин. Все що залишалося — чекати та сподіватися, що вам вдалося випередити Лінтона. Ви мирно обговорювали з другом його чудовий аеростат, як раптом пролунав гучний голос, який напевно було чутно навіть у найвіддаленіших куточках Стейрема. «Ти запізнився Купер! Я не знаю як ти вижив десять років тому, але сьогодні я доведу справу до кінця!» — голос виходив з гучномовців, які були встановлені на дирижаблі, завислому приблизно над центром міста. З цього дирижабля зазвичай віщали інформаційні випуски та рекламні оголошення.",
  "outro.1": "Швидше за все той, хто говорив, знаходився в гондолі дирижабля і через її шумоізоляцію не знав, що його чує все місто. «Тобі не вдасться втілити свої плани в життя ні сьогодні, ні будь-коли!» — це вже був знайомий вам спотворений дихальною маскою голос. Ви подивилися вниз і помітили, що вулиці міста наповнюються мешканцями, яких привабив дивний діалог. Для вас це було просто чудово, адже так протиотрута подіє швидше. «Людство колись обов'язково буде звеличене, але не за допомогою війни, як цього хочеш ти, а завдяки своїм мирним діянням!»",
  "outro.2": "Різкий сміх перервав Олександра: «Я не бажаю піднесення людства, я бажаю його переродження, як це тисячі років тому відбулося зі мною. Сила, що викликала катаклізм, подарувала мені вічне життя, і сьогодні ця сила знову вирветься на свободу. Багато загинуть, але це скромна ціна за те, щоб одиниці ступили на новий рівень еволюції! Механізм вже запущено. Ні ти, ні імператор з його каменем не здатні цьому перешкодити». Через мить гігантська хмара, що світиться, виросла посеред міста. Жахлива сила відкинула повітряну кулю і дирижабль в різні боки. Дивом залишившись всередині гондоли, ви підняли очі, і побачили дивну картину. Хмара, обвита зеленими нитками стовпом піднімалася в небо. З кожною секундою вона ставала все тонше, поки повністю не зникла.",
  "outro.3": "У навислій над містом тиші пролунав голос Олександра: «Камінь Стародавніх повернув свою силу. Ці тисячі років звели тебе з розуму, Фрідріх. Вічне життя — не дар, а прокляття. І це прокляття спіткало не тільки тебе. Ми з тобою не старіємо, але все ж таки ми смертні. Я зрозумів це десять років тому намагаючись вибратися з вогню. Ти хотів закінчити розпочате, і я допоможу тобі з цим. Але ти підеш разом зі мною. Ми не належимо цьому часу, і ніколи не належали...» — його голос потонув у гуркоті вибухів. Водень всередині дирижабля миттєво спалахнув, і вже через секунду аеростат повністю був поглинений вогнем. Швидко втрачаючи висоту, палаючий дирижабль ніс до землі Фрідріха Лінтона та Олександра Купера.",

  "notification.life.increase": "Самопочуття покращилося",
  "notification.life.decrease": "Самопочуття погіршилося",
  "notification.money.increase": "Гаманець став важчим",
  "notification.money.decrease" : "Гаманець полегшав",
  "notification.item.added": "Отримано новий предмет",
  "notification.receipt.added": "Отримано нову схема складання",
  "notification.items.max.count.reached": "Не вистачає місця для нового предмета в інвентарі",
  "notification.items.not.found": "У вас немає жодного предмета",
  "notification.resources.not.found": "Немає матеріалів для складання пристроїв",
  "notification.money.not.match": "Недостатньо коштів",
  "notification.item.not.found": "Немає необхідного предмета",
  "notification.resources.not.enough": "Недостатньо матеріалів для складання",
  "notification.no.item.created": "Новий предмет не вдалося створити",
  "notification.run.success": "Вам вдалося втекти",

  "quest.after.workshop": "Після відвідин майстерні з вами дещо трапилося. ",
  "quest.after.work.fail": "На невдалому пошуку роботи ваші пригоди не закінчилися. ",
  "quest.after.work.done": "Трохи розвіятися після робочого дня здавалося чудовою ідеєю. ",
  "quest.after.search": "Закінчивши огляд торгових крамниць, вам захотілося трохи пройтися. ",
  "quest.after.sale.fail": "Невдала спроба продати щось зі своїх речей — не єдине, що вас чекало в цьому районі. ",
  "quest.after.sale.done": "На вдалій угоді ваші пригоди не закінчилися. ",
  "quest.after.rest.fail": "На невдалому пошуку житла ваші пригоди не закінчилися. ",
  "quest.after.rest.done": "Після відпочинку вам захотілося пройтися. ",
  "quest.after.fail": "Ця невдача — не єдине, що вас чекало в цьому районі. ",
  "quest.after.success": "На цьому ваші пригоди сьогодні не закінчилися. ",

  "game.over": "Ви падаєте на землю непритомний, витративши останні сили.\nВаша пригода в Стейремі завершилася трагічно...",
  "game.win": "На цьому ваша пригода в Стейремі закінчилася.\nА може, це лише її початок...",

  "credits.text": "[#ffffff]Game designer[]\n[#ffffff]Artist[]\n[#ffffff]Programmer[]\n[#ffffff]Additional Writer[]\nSerhii Litvinov\n\n[#ffffff]Writer[]\nRoman Zelenin (Side Quests)\n\n[#ffffff]Icons[]\nmade by SimpleIcon, Freepik, TutsPlus, Icomoon,\nGoogle, Daniel Bruce, Anas Ramadan\nfrom www.flaticon.com\nLicensed under Creative Commons BY 3.0\nhttp://creativecommons.org/licenses/by/3.0/\n\n[#ffffff]Music[]\n\"Willow and the Light\", \"Past the Edge\",\n\"Despair and Triumph\", \"Wounded\", \"On the Shore\", \"Reawakening\"\nKevin MacLeod (incompetech.com)\nLicensed under Creative Commons: By Attribution 3.0\nhttp://creativecommons.org/licenses/by/3.0/\n\n[#ffffff]Special Thanks To[]\nMy Lovely Wife Maria\n(Your support helped to finish this game)"
}